/*
 * Loco ios export: Xcode Strings (legacy)
 * Project: 2FAS Pass App
 * Locale: en-US, English (USA)
 * Exported by: Maciej Szewczyk
 * Exported at: Tue, 02 Sep 2025 15:58:42 +0200
 */

/* loco:67e33d0139a14515620e5790 */
"app_name" = "2FAS Pass";

/* loco:67e33d0139a14515620e5791 */
"common_ok" = "OK";

/* loco:67e33d0139a14515620e5792 */
"common_yes" = "Yes";

/* loco:67e33d0139a14515620e5793 */
"common_no" = "No";

/* loco:67e33d0139a14515620e5794 */
"common_edit" = "Edit";

/* loco:67e33d0139a14515620e5795 */
"common_error" = "Error";

/* loco:67e33d0139a14515620e5796 */
"common_delete" = "Delete";

/* loco:67e33d0139a14515620e5797 */
"common_cancel" = "Cancel";

/* loco:67e33d0139a14515620e5798 */
"common_add" = "Add";

/* loco:67e33d0139a14515620e5799 */
"common_search" = "Search";

/* loco:67e33d0139a14515620e579a */
"common_save" = "Save";

/* loco:67e33d0139a14515620e579b */
"common_continue" = "Continue";

/* loco:67e33d0139a14515620e579c */
"common_other" = "Other";

/* loco:67e33d0139a14515620e579d */
"common_try_again" = "Try again";

/* loco:67e33d0139a14515620e579e */
"permission_camera_title" = "Camera Permission";

/* loco:67e33d0139a14515620e579f */
"permission_camera_msg" = "Camera permission is required to scan QR Codes. To use this feature, go to Application Permissions and allow the app to access the camera.";

/* loco:67e33d0139a14515620e57a0 */
"permission_notifications_title" = "Push Notifications";

/* loco:67e33d0139a14515620e57a1 */
"permission_notifications_msg" = "The app requires access to Push Notifications to access the browser extension functionality. You can change this setting at any time in System Settings.";

/* loco:67e33d0139a14515620e57a2 */
"onboarding_welcome1_title" = "Local-first Password Manager";

/* loco:67e33d0139a14515620e57a3 */
"onboarding_welcome1_description" = "Keep your Items local on your own device.";

/* loco:67e33d0139a14515620e57a4 */
"onboarding_welcome1_feature1" = "No third-party control of your Items";

/* loco:67e33d0139a14515620e57a5 */
"onboarding_welcome1_feature2" = "Assured anonymity and data security";

/* loco:67e33d0139a14515620e57a6 */
"onboarding_welcome1_feature3" = "No user accounts required";

/* loco:67e33d0139a14515620e57a7 */
"onboarding_welcome2_title" = "Own your Items";

/* loco:67e33d0139a14515620e57a8 */
"onboarding_welcome2_description" = "Only you have access to your Items. We, or any third party, do not.";

/* loco:67e33d0139a14515620e57a9 */
"onboarding_welcome2_feature1" = "Advanced Items encryption";

/* loco:67e33d0139a14515620e57aa */
"onboarding_welcome2_feature2" = "Self-hosted / WebDAV integration";

/* loco:67e33d0139a14515620e57ab */
"onboarding_welcome2_feature3" = "No risk of vendor lock-in";

/* loco:67e33d0139a14515620e57ac */
"onboarding_welcome3_title" = "Web Browser Extension";

/* loco:67e33d0139a14515620e57ad */
"onboarding_welcome3_description" = "Securely add and autofill Items with the next-gen 2FAS Pass Browser Extension.";

/* loco:67e33d0139a14515620e57ae */
"onboarding_welcome3_feature1" = "Speeds up the sign-in process";

/* loco:67e33d0139a14515620e57af */
"onboarding_welcome3_feature2" = "Multi-layer encryption";

/* loco:67e33d0139a14515620e57b0 */
"onboarding_welcome3_feature3" = "Item Security Tiers";

/* loco:67e33d0139a14515620e57b1 */
"onboarding_welcome_cta1" = "Get Started";

/* loco:67e33d0139a14515620e57b2 */
"onboarding_welcome_cta2" = "Recover / Synchronize";

/* loco:67e33d0139a14515620e57b3 */
"onboarding_progress_start_title" = "2FAS Pass Vault";

/* loco:67e33d0139a14515620e57b4 */
"onboarding_progress_start_description" = "Your local secure storage.";

/* loco:67e33d0139a14515620e57b5 */
"onboarding_progress_halfway_title" = "You are halfway there";

/* loco:67e33d0139a14515620e57b6 */
"onboarding_progress_halfway_description" = "Now it’s time to create your Master Password.";

/* loco:67e33d0139a14515620e57b7 */
"onboarding_progress_completed_title" = "Setup complete!";

/* loco:67e33d0139a14515620e57b8 */
"onboarding_progress_completed_description" = "Your Vault has been successfully created and encrypted!";

/* loco:67e33d0139a14515620e57b9 */
"onboarding_progress_completed_cta" = "Start using 2FAS Pass";

/* loco:67e33d0139a14515620e57ba */
"onboarding_progress_steps_header" = "Vault Encryption Setup";

/* loco:67e33d0139a14515620e57bb */
"onboarding_progress_step1_title" = "1. Generate Secret Words";

/* loco:67e33d0139a14515620e57bc */
"onboarding_progress_step1_description" = "It is a 15-word phrase used to authenticate your 2FAS Pass Vault.";

/* loco:67e33d0139a14515620e57bd */
"onboarding_progress_step2_title" = "2. Create Master Password";

/* loco:67e33d0139a14515620e57be */
"onboarding_progress_step2_description" = "It is used to unlock the app and recover your 2FAS Pass Vault.";

/* loco:67e33d0139a14515620e57bf */
"onboarding_generate_secret_key_title" = "Generate Secret Words";

/* loco:67e33d0139a14515620e57c0 */
"onboarding_generate_secret_key_description" = "It is a 15-word phrase used to authenticate your 2FAS Pass Vault.";

/* loco:67e33d0139a14515620e57c1 */
"onboarding_generate_secret_key_cta" = "Tap and hold";

/* loco:67e33d0139a14515620e57c2 */
"onboarding_generate_secret_key_success_title" = "Secret Words Generated!";

/* loco:67e33d0139a14515620e57c3 */
"onboarding_generate_secret_key_success_description" = "Secret Words have been generated successfully and saved in your 2FAS Pass Vault.";

/* loco:67e33d0139a14515620e57c4 */
"onboarding_create_master_password_title" = "Create Master Password";

/* loco:67e33d0139a14515620e57c5 */
"onboarding_create_master_password_description" = "It is used to unlock the app and recover your 2FAS Pass Vault.";

/* loco:67e33d0139a14515620e57c6 */
"decryption_kit_title" = "Vault Decryption Kit";

/* loco:67e33d0139a14515620e57c7 */
"decryption_kit_description" = "The only way to recover your Vault.";

/* loco:67e33d0139a14515620e57c8 */
"decryption_kit_step1" = "Download this PDF";

/* loco:67e33d0139a14515620e57c9 */
"decryption_kit_step2" = "Print it and keep it safe";

/* loco:67e33d0139a14515620e57ca */
"decryption_kit_cta" = "Save PDF file";

/* loco:67e33d0139a14515620e57cb */
"decryption_kit_notice_title" = "I understand that";

/* loco:67e33d0139a14515620e57cc */
"decryption_kit_notice_msg" = "If I lose this file, I will lose access to all of my 2FAS Pass data.";

/* loco:67e33d0139a14515620e57cd */
"decryption_kit_confirm_title" = "Decryption Kit saved?";

/* loco:67e33d0139a14515620e57ce */
"decryption_kit_confirm_description" = "Just double-checking: Have you securely saved your decryption kit? It's your lifeline to your Vault if you ever need to recover it.";

/* loco:67e33d0139a14515620e57cf */
"decryption_kit_save_modal_title" = "Save Decryption Kit";

/* loco:67e33d0139a14515620e57d0 */
"decryption_kit_save_modal_description" = "Keep your Decryption Kit in a secure place. Never share it with anyone to protect your data.";

/* loco:67e33d0139a14515620e57d1 */
"decryption_kit_save_modal_cta1" = "Share";

/* loco:67e33d0139a14515620e57d2 */
"decryption_kit_save_modal_cta2" = "Save to file";

/* loco:67e33d0139a14515620e57d3 */
"decryption_kit_save_toast" = "Decryption Kit saved!";

/* loco:67e33d0139a14515620e57d4 */
"decryption_kit_settings_title" = "Decryption Kit Settings";

/* loco:67e33d0139a14515620e57d5 */
"decryption_kit_settings_description" = "The file contains the QR code that allows you to recover access to your 2FAS Pass Vault.";

/* loco:67e33d0139a14515620e57d6 */
"decryption_kit_settings_qr_label" = "Your QR code consists of:";

/* loco:67e33d0139a14515620e57d7 */
"decryption_kit_settings_secret_words" = "Secret Words (15-word phrase),";

/* loco:67e33d0139a14515620e57d8 */
"decryption_kit_settings_master_key" = "Master Password hash";

/* loco:67e33d0139a14515620e57d9 */
"decryption_kit_settings_toggle_title" = "Include the Master Password hash ";

/* loco:67e33d0139a14515620e57da */
"decryption_kit_settings_toggle_msg" = "to avoid entering the Master Password to recover my Vault.";

/* loco:67e33d0139a14515620e57db */
"decryption_kit_settings_cta" = "Done";

/* loco:67e33d0139a14515620e57dc */
"restore_vault_source_title" = "Select backup file";

/* loco:67e33d0139a14515620e57dd */
"restore_vault_source_description" = "To recover or sync your 2FAS Pass Vault, select one of the available backup methods:";

/* loco:67e33d0139a14515620e57de */
"restore_vault_source_option_google_drive" = "Google Drive";

/* loco:67e33d0139a14515620e57df */
"restore_vault_source_option_google_drive_description" = "Connect with your Google Drive";

/* loco:67e33d0139a14515620e57e0 */
"restore_vault_source_option_webdav" = "WebDAV";

/* loco:67e33d0139a14515620e57e1 */
"restore_vault_source_option_webdav_description" = "Connect with your WebDAV server";

/* loco:67e33d0139a14515620e57e2 */
"restore_vault_source_option_file" = "Local file";

/* loco:67e33d0139a14515620e57e3 */
"restore_vault_source_option_file_description" = "Import a backup file";

/* loco:67e33d0139a14515620e57e4 */
"restore_webdav_title" = "WebDAV";

/* loco:67e33d0139a14515620e57e5 */
"restore_webdav_description" = "Restore your 2FAS Pass Vault data from a WebDAV server";

/* loco:67e33d0139a14515620e57e6 */
"restore_cloud_files_title" = "Your Vaults";

/* loco:67e33d0139a14515620e57e7 */
"restore_cloud_files_description" = "Below, you can see a list of files from various devices. Click on the one that interests you to select it.";

/* loco:67e33d0139a14515620e57e8 */
"restore_cloud_files_empty_description" = "No Vaults found in your cloud storage";

/* loco:67e33d0139a14515620e57e9 */
"restore_decrypt_vault_title" = "Decrypt Your Backup";

/* loco:67e33d0139a14515620e57ea */
"restore_decrypt_vault_description" = "To proceed, enter your Secret Words and Master Password using one of the available methods to decrypt a backup file";

/* loco:67e33d0139a14515620e57eb */
"restore_decrypt_vault_option_file" = "Local Decryption Kit File";

/* loco:67e33d0139a14515620e57ec */
"restore_decrypt_vault_option_file_description" = "Select a PDF file";

/* loco:67e33d0139a14515620e57ed */
"restore_decrypt_vault_option_scan_qr" = "Printed Decryption Kit";

/* loco:67e33d0139a14515620e57ee */
"restore_decrypt_vault_option_scan_qr_description" = "Scan QR code";

/* loco:67e33d0139a14515620e57ef */
"restore_decrypt_vault_option_manual" = "Manual Input";

/* loco:67e33d0139a14515620e57f0 */
"restore_decrypt_vault_option_manual_description" = "Manually enter Secret Words";

/* loco:67e33d0139a14515620e57f1 */
"restore_manual_key_input_title" = "Manual Input";

/* loco:67e33d0139a14515620e57f2 */
"restore_manual_key_input_description" = "Enter your Secret Words (15-word phrase)";

/* loco:67e33d0139a14515620e57f3 */
"restore_master_password_title" = "Master Password";

/* loco:67e33d0139a14515620e57f4 */
"restore_master_password_description" = "Enter your Vault's Master Password";

/* loco:67e33d0139a14515620e57f5 */
"restore_master_password_label" = "Master Password";

/* loco:67e33d0139a14515620e57f6 */
"restore_reading_file_text" = "Reading backup file…";

/* loco:67e33d0139a14515620e57f7 */
"restore_importing_file_text" = "Importing backup file…";

/* loco:67e33d0139a14515620e57f8 */
"restore_importing_file_error_text" = "Error importing file";

/* loco:67e33d0139a14515620e57f9 */
"restore_success_title" = "Your Vault is restored!";

/* loco:67e33d0139a14515620e57fa */
"restore_success_description" = "Start using the 2FAS Pass app on this device.";

/* loco:67e33d0139a14515620e57fb */
"restore_success_cta" = "Start using app";

/* loco:67e33d0139a14515620e57fc */
"master_password_label" = "Password";

/* loco:67e33d0139a14515620e57fd */
"master_password_confirm_label" = "Confirm password";

/* loco:67e33d0139a14515620e57fe */
"bottom_bar_passwords" = "Items";

/* loco:67e33d0139a14515620e57ff */
"bottom_bar_connect" = "Connect";

/* loco:67e33d0139a14515620e5800 */
"bottom_bar_settings" = "Settings";

/* loco:67e33d0139a14515620e5804 */
"login_view_action_view_details" = "Item details";

/* loco:67e33d0139a14515620e5805 */
"login_view_action_copy_username" = "Copy username";

/* loco:67e33d0139a14515620e5806 */
"login_view_action_copy_password" = "Copy password";

/* loco:67e33d0139a14515620e5807 */
"login_view_action_open_uri" = "Open Website";

/* loco:67e33d0139a14515620e5808 */
"login_view_action_delete" = "Remove Item";

/* loco:67e33d0139a14515620e5809 */
"login_add_title" = "Add Item";

/* loco:67e33d0139a14515620e580a */
"login_edit_title" = "Edit Item";

/* loco:67e33d0139a14515620e580b */
"login_password_label" = "Password";

/* loco:67e33d0139a14515620e580c */
"login_name_label" = "Name";

/* loco:67e33d0139a14515620e580d */
"login_username_label" = "Username";

/* loco:67e33d0139a14515620e580e */
"login_notes_label" = "Notes";

/* loco:67e33d0139a14515620e580f */
"login_security_level_label" = "Security Tier";

/* loco:67e33d0139a14515620e5810 */
"login_uri_label" = "URL";

/* loco:67e33d0139a14515620e5811 */
"login_add_uri_cta" = "+  Add URL";

/* loco:67e33d0139a14515620e5812 */
"login_unsaved_changes_dialog_title" = "Unsaved changes";

/* loco:67e33d0139a14515620e5813 */
"login_unsaved_changes_dialog_description" = "Do you want to discard your changes?";

/* loco:67e33d0139a14515620e5814 */
"connect_title" = "Connect";

/* loco:67e33d0139a14515620e5815 */
"settings_title" = "Settings";

/* loco:67e33d0139a14515620e5816 */
"settings_header_preferences" = "Preferences";

/* loco:67e33d0139a14515620e5817 */
"settings_header_browser_extension" = "Browser Extension";

/* loco:67e33d0139a14515620e5818 */
"settings_header_backup" = "Backup and Transfer";

/* loco:67e33d0139a14515620e5819 */
"settings_header_about" = "More";

/* loco:67e33d0139a14515620e581a */
"settings_entry_customization" = "Customization";

/* loco:67e33d0139a14515620e581b */
"settings_entry_customization_description" = "Tailor the app's appearance and features.";

/* loco:67e33d0139a14515620e581c */
"settings_entry_autofill" = "Autofill";

/* loco:67e33d0139a14515620e581d */
"settings_entry_autofill_description" = "Enable autofill to automatically fill in Item details.";

/* loco:67e33d0139a14515620e581e */
"settings_entry_security" = "Security";

/* loco:67e33d0139a14515620e581f */
"settings_entry_security_description" = "Control your app security and privacy settings.";

/* loco:67e33d0139a14515620e5820 */
"settings_entry_theme" = "Theme";

/* loco:67e33d0139a14515620e5821 */
"settings_entry_convenience" = "Convenience";

/* loco:67e33d0139a14515620e5822 */
"settings_entry_dynamic_colors" = "Dynamic Theme";

/* loco:67e33d0139a14515620e5823 */
"settings_entry_dynamic_colors_description" = "Change the app theme based on your wallpaper for a more dynamic experience.";

/* loco:67e33d0139a14515620e5824 */
"settings_entry_login_click_action" = "Default action on tap";

/* loco:67e33d0139a14515620e5825 */
"settings_entry_login_click_action_description" = "Select the action that happens when you tap an Item.";

/* loco:67e33d0139a14515620e5826 */
"settings_entry_device_nickname" = "Device nickname";

/* loco:67e33d0139a14515620e5827 */
"settings_entry_device_nickname_description" = "Set the nickname used to identify this device.";

/* loco:67e33d0139a14515620e5828 */
"settings_autofill_service" = "Setup Autofill";

/* loco:67e33d0139a14515620e5829 */
"settings_autofill_service_description" = "Select 2FAS Pass to automatically fill in Item details in other apps.";

/* loco:67e33d0139a14515620e582a */
"settings_autofill_keyboard" = "Keyboard inline suggestions";

/* loco:67e33d0139a14515620e582b */
"settings_autofill_keyboard_description" = "Display autofill suggestions in your keyboard (if supported).";

/* loco:67e33d0139a14515620e582c */
"settings_entry_cloud_sync" = "Sync";

/* loco:67e33d0139a14515620e582d */
"settings_entry_cloud_sync_description" = "Automatically back up and sync your data across devices.";

/* loco:67e33d0139a14515620e582e */
"settings_entry_import_export" = "Import / Export";

/* loco:67e33d0139a14515620e582f */
"settings_entry_import_export_description" = "Move your data between devices.";

/* loco:67e33d0139a14515620e5830 */
"settings_entry_transfer_from_other_apps" = "Transfer from Other Apps";

/* loco:67e33d0139a14515620e5831 */
"settings_entry_transfer_from_other_apps_description" = "Easily transfer your data from another password manager and quickly set it up in 2FAS Pass.";

/* loco:67e33d0139a14515620e5832 */
"settings_entry_trash" = "Removed Items";

/* loco:67e33d0139a14515620e5833 */
"settings_entry_trash_description" = "Recover or permanently delete Items you've removed from the app.";

/* loco:67e33d0139a14515620e5834 */
"settings_entry_about" = "About 2FAS Pass";

/* loco:67e33d0139a14515620e5835 */
"settings_about" = "About";

/* loco:67e33d0139a14515620e5836 */
"settings_entry_import_export_2pass" = "Local backup";

/* loco:67e33d0139a14515620e5837 */
"settings_entry_import_2pass" = "Import file";

/* loco:67e33d0139a14515620e5838 */
"settings_entry_export_2pass" = "Export to file";

/* loco:67e33d0139a14515620e5839 */
"settings_entry_import_other_apps" = "Apps";

/* loco:67e33d0139a14515620e583a */
"settings_entry_cloud_sync_provider" = "Select provider";

/* loco:67e33d0139a14515620e583b */
"settings_entry_google_drive" = "Google Drive";

/* loco:67e33d0139a14515620e583c */
"settings_entry_google_drive_sync" = "Google Drive sync";

/* loco:67e33d0139a14515620e583d */
"settings_entry_google_drive_sync_description" = "Automatically back up and sync your data across devices.";

/* loco:67e33d0139a14515620e583e */
"settings_entry_google_drive_sync_explanation" = "Backup file is stored in a hidden folder on your Google Drive. This folder is only accessible by the 2FAS Pass app. Backup file is encrypted with your Master Password.";

/* loco:67e33d0139a14515620e583f */
"settings_entry_sync_info" = "Sync Info";

/* loco:67e33d0139a14515620e5840 */
"settings_entry_sync_account" = "Account";

/* loco:67e33d0139a14515620e5841 */
"settings_entry_sync_last" = "Last synchronization";

/* loco:67e33d0139a14515620e5842 */
"settings_entry_webdav" = "WebDAV";

/* loco:67e33d0139a14515620e5843 */
"settings_entry_app_access" = "Access security";

/* loco:67e33d0139a14515620e5844 */
"settings_entry_data_access" = "Default Security";

/* loco:67e33d0139a14515620e5845 */
"settings_entry_change_password" = "Change Master Password";

/* loco:67e33d0139a14515620e5846 */
"settings_entry_biometrics" = "Biometrics";

/* loco:67e33d0139a14515620e5847 */
"settings_entry_biometrics_description" = "Use your biometric data to unlock the app instead of using a Master Password.";

/* loco:67e33d0139a14515620e5848 */
"settings_entry_lockout_settings" = "Lockout settings";

/* loco:67e33d0139a14515620e5849 */
"settings_entry_lockout_settings_description" = "Manage the app's lockouts settings.";

/* loco:67e33d0139a14515620e584a */
"settings_entry_decryption_kit" = "Decryption Kit";

/* loco:67e33d0139a14515620e584b */
"settings_entry_app_lock_time" = "App lockout time";

/* loco:67e33d0139a14515620e584c */
"settings_entry_app_lock_time_description" = "Set the duration after which the app will require the Master Password again.";

/* loco:67e33d0139a14515620e584d */
"settings_entry_app_lock_attempts" = "Max failed attempts";

/* loco:67e33d0139a14515620e584e */
"settings_entry_app_lock_attempts_description" = "After this number of failed attempts, the application will be locked for 1 minute. It will increase progressively to 3 minutes, 5 minutes, 15 minutes, up to 1 hour.";

/* loco:67e33d0139a14515620e584f */
"settings_entry_autofill_lock_time" = "Autofill lockout time";

/* loco:67e33d0139a14515620e5850 */
"settings_entry_autofill_lock_time_description" = "Set the duration after which the autofill service will require the Master Password again. This is only relevant for services assigned to the Secret Tier.";

/* loco:67e33d0139a14515620e5851 */
"settings_entry_protection_level" = "Security Tier";

/* loco:67e33d0139a14515620e5852 */
"settings_entry_protection_level_description" = "With Security Tiers, you decide how to use individual Items with Autofill and share them with the 2FAS Pass Browser Extension.";

/* loco:67e33d0139a14515620e5853 */
"settings_header_protection_level" = "Choose Security Tier";

/* loco:67e33d0139a14515620e5854 */
"settings_entry_protection_level0" = "Top Secret";

/* loco:67e33d0139a14515620e5855 */
"settings_entry_protection_level0_description" = "**Secret** + Items are isolated in the mobile application.\nAutofill has no access to the Item.\nBrowser Extension has no access to the Item.";

/* loco:67e33d0139a14515620e5856 */
"settings_entry_protection_level1" = "Highly Secret";

/* loco:67e33d0139a14515620e5857 */
"settings_entry_protection_level1_description" = "**Secret** + Additional confirmation required.\nAutofill requires app confirmation.\nBrowser Extension requires app confirmation.";

/* loco:67e33d0139a14515620e5858 */
"settings_entry_protection_level2" = "Secret";

/* loco:67e33d0139a14515620e5859 */
"settings_entry_protection_level2_description" = "**Stored securely on your mobile device.**\nAutofill requires system confirmation.\nBrowser Extension can use the Item when needed.";

/* loco:67e33d0139a14515620e585a */
"settings_entry_screen_capture" = "Screen Capture";

/* loco:67e33d0139a14515620e585b */
"settings_entry_screen_capture_description" = "Allow screenshots and screen recordings of the app for 5 minutes.";

/* loco:67e33d0139a14515620e585c */
"settings_entry_screenshots_confirm_title" = "Allow Screen Capture?";

/* loco:67e33d0139a14515620e585d */
"settings_entry_screenshots_confirm_description" = "Are you sure? This option lets you screenshot and record anything within the app. However, it will also enable any external attempts to capture screens in the app. To ensure safety, this option will automatically turn off after 5 minutes.";

/* loco:67e33d0139a14515620e585e */
"settings_entry_known_browsers" = "Trusted Extensions";

/* loco:67e33d0139a14515620e585f */
"settings_entry_known_browsers_description" = "Manage trusted browser extensions.";

/* loco:67e33d0139a14515620e5860 */
"settings_entry_push_notifications" = "Push Notifications";

/* loco:67e33d0139a14515620e5861 */
"settings_entry_push_notifications_description" = "Customize notifications to stay updated on app activity and security.";

/* loco:67e33d0139a14515620e5862 */
"settings_entry_help_center" = "Help Center";

/* loco:67e33d0139a14515620e5863 */
"settings_entry_discord" = "Our Discord Community";

/* loco:67e33d0139a14515620e5864 */
"webdav_server_url" = "Server URL";

/* loco:67e33d0139a14515620e5865 */
"webdav_allow_untrusted_certificates" = "Allow Untrusted Certificates";

/* loco:67e33d0139a14515620e5866 */
"webdav_credentials" = "Credentials";

/* loco:67e33d0139a14515620e5867 */
"webdav_username" = "Username";

/* loco:67e33d0139a14515620e5868 */
"webdav_password" = "Password";

/* loco:67e33d0139a14515620e5869 */
"webdav_connect" = "Connect";

/* loco:67e5dcf74c3e6da0f00ea632 */
"push_browser_request_title" = "2FAS Pass request";

/* loco:67e5dcf74c3e6da0f00ea633 */
"push_browser_request_message" = "New request from %@";

/* loco:67e5dcf74c3e6da0f00ea634 */
"home_title" = "Items";

/* loco:67e5dcf74c3e6da0f00ea635 */
"home_empty_title" = "No Items available";

/* loco:67e5dcf74c3e6da0f00ea637 */
"home_empty_import_cta" = "Start with quick setup";

/* loco:67e5dcf74c3e6da0f00ea638 */
"about_tagline" = "About 2FAS Pass";

/* loco:67e5dcf74c3e6da0f00ea639 */
"about_version_prefix" = "Version:";

/* loco:67e5dcf74c3e6da0f00ea63a */
"about_section_general" = "General";

/* loco:67e5dcf74c3e6da0f00ea63b */
"about_rate_us" = "Rate us on Play Store";

/* loco:67e5dcf74c3e6da0f00ea63c */
"about_privacy_policy" = "Privacy Policy";

/* loco:67e5dcf74c3e6da0f00ea63d */
"about_terms_of_use" = "Terms of Use";

/* loco:67e5dcf74c3e6da0f00ea63e */
"about_open_source_licenses" = "Open source licenses";

/* loco:67e5dcf74c3e6da0f00ea63f */
"about_section_share" = "Share";

/* loco:67e5dcf74c3e6da0f00ea640 */
"about_invite_friends" = "Invite friends to use 2FAS Pass";

/* loco:67e5dcf74c3e6da0f00ea641 */
"about_section_connect" = "Connect";

/* loco:67e5dcf74c3e6da0f00ea642 */
"about_discord" = "Discord";

/* loco:67e5dcf74c3e6da0f00ea643 */
"about_github" = "GitHub";

/* loco:67e5dcf74c3e6da0f00ea644 */
"about_x" = "X";

/* loco:67e5dcf74c3e6da0f00ea645 */
"about_youtube" = "YouTube";

/* loco:67e5dcf74c3e6da0f00ea646 */
"about_linkedin" = "LinkedIn";

/* loco:67e5dcf74c3e6da0f00ea647 */
"about_reddit" = "Reddit";

/* loco:67e5dcf74c3e6da0f00ea648 */
"about_facebook" = "Facebook";

/* loco:67e5dcf74c3e6da0f00ea649 */
"about_section_crash_reporting" = "Crash Reporting";

/* loco:67e5dcf74c3e6da0f00ea64a */
"about_send_crash_reports" = "Send anonymous crash reports";

/* loco:67e5dcf74c3e6da0f00ea64b */
"about_crash_reports_description" = "Help 2FAS Pass identify and resolve application problems by submitting anonymous crash reports (application restart required).";

/* loco:67e5dcf74c3e6da0f00ea64c */
"auth_use_biometrics" = "Use Biometrics";

/* loco:67e5dcf74c3e6da0f00ea64d */
"auth_biometrics_modal_title" = "Biometrics";

/* loco:67e5dcf74c3e6da0f00ea64e */
"auth_biometrics_disabled_message" = "Biometrics are disabled due to changes in system fingerprint settings. Use your Master Password to re-enable biometrics in settings.";

/* loco:67e5dcf74c3e6da0f00ea64f */
"auth_preview_title" = "Unlock App";

/* loco:67e5dcf74c3e6da0f00ea650 */
"auth_preview_description" = "Enter your Master Password to unlock the app";

/* loco:67e5dcf74c3e6da0f00ea651 */
"auth_preview_cta" = "Unlock";

/* loco:67e5dcf74c3e6da0f00ea652 */
"autofill_prompt_title" = "Autofill Request";

/* loco:67e5dcf74c3e6da0f00ea653 */
"autofill_prompt_description" = "Authentication is required to decrypt the Item password for the autofill request";

/* loco:67e5dcf74c3e6da0f00ea654 */
"autofill_prompt_cta" = "Authenticate";

/* loco:67e5dcf74c3e6da0f00ea655 */
"autofill_login_dialog_title" = "Autofill";

/* loco:67e5dcf74c3e6da0f00ea656 */
"autofill_login_dialog_body_prefix" = "Do you want to autofill ";

/* loco:67e5dcf74c3e6da0f00ea657 */
"autofill_login_dialog_body_suffix" = "Item information for this app or website?";

/* loco:67e5dcf74c3e6da0f00ea658 */
"autofill_login_dialog_positive" = "Fill and remember";

/* loco:67e5dcf74c3e6da0f00ea659 */
"autofill_login_dialog_neutral" = "Fill once";

/* loco:67e5dcf74c3e6da0f00ea65a */
"connect_qr_instruction" = "Point your camera at the QR code shown by the 2FAS Pass Browser Extension.";

/* loco:67e5dcf74c3e6da0f00ea65b */
"connect_invalid_signature_title" = "Error";

/* loco:67e5dcf74c3e6da0f00ea65c */
"connect_invalid_signature_message" = "Signature could not be verified.";

/* loco:67e5dcf74c3e6da0f00ea65d */
"connect_confirm_title" = "Confirm";

/* loco:67e5dcf74c3e6da0f00ea65e */
"connect_confirm_message" = "You are connecting to a new browser extension. Do you want to confirm?";

/* loco:67e5dcf74c3e6da0f00ea65f */
"enter_current_password_title" = "Current Password";

/* loco:67e5dcf74c3e6da0f00ea660 */
"enter_current_password_description" = "Authentication is required to change the Master Password.";

/* loco:67e5dcf74c3e6da0f00ea661 */
"export_backup_modal_title" = "Export your backup";

/* loco:67e5dcf74c3e6da0f00ea662 */
"export_backup_modal_encrypted_title" = "Encrypted";

/* loco:67e5dcf74c3e6da0f00ea663 */
"export_backup_modal_encrypted_description" = "Your backup will be encrypted with your Master Password and Secret Words for added security (highly recommended).";

/* loco:67e5dcf74c3e6da0f00ea664 */
"export_backup_modal_share" = "Share";

/* loco:67e5dcf74c3e6da0f00ea665 */
"export_backup_modal_save_to_file" = "Save to file";

/* loco:67e5dcf74c3e6da0f00ea666 */
"login_filter_modal_title" = "Sort";

/* loco:67e5dcf74c3e6da0f00ea667 */
"login_filter_modal_sort_name_asc" = "Name (A-Z)";

/* loco:67e5dcf74c3e6da0f00ea668 */
"login_filter_modal_sort_name_desc" = "Name (Z-A)";

/* loco:67e5dcf74c3e6da0f00ea669 */
"login_filter_modal_sort_creation_date_asc" = "From oldest";

/* loco:67e5dcf74c3e6da0f00ea66a */
"login_filter_modal_sort_creation_date_desc" = "From newest";

/* loco:67e5dcf74c3e6da0f00ea66b */
"known_browser_last_connection_prefix" = "Last connection:";

/* loco:67e5dcf74c3e6da0f00ea66c */
"known_browser_first_connection_prefix" = "First connection:";

/* loco:67e5dcf74c3e6da0f00ea66d */
"known_browser_delete_button" = "Delete";

/* loco:67e5dcf74c3e6da0f00ea66e */
"known_browser_delete_dialog_title" = "Delete browser extension?";

/* loco:67e5dcf74c3e6da0f00ea66f */
"known_browser_delete_dialog_body" = "Are you sure you want to disconnect this device from the selected browser extension?";

/* loco:67e5dcf74c3e6da0f00ea670 */
"known_browsers_title" = "Trusted Extensions";

/* loco:67e5dcf74c3e6da0f00ea671 */
"known_browsers_description" = "List of trusted browser extensions that have been approved by you and don't need a confirmation to connect to this device.";

/* loco:67e5dcf74c3e6da0f00ea672 */
"known_browsers_empty" = "No browsers found";

/* loco:67e5dcf74c3e6da0f00ea673 */
"lockout_settings_app_lockout_header" = "Application Lockout";

/* loco:67e5dcf74c3e6da0f00ea674 */
"lockout_settings_autofill_lockout_header" = "Autofill Lockout";

/* loco:67e5dcf74c3e6da0f00ea675 */
"lockout_settings_app_lock_time_immediately" = "Immediately";

/* loco:67e5dcf74c3e6da0f00ea676 */
"lockout_settings_app_lock_time_seconds_30" = "30 seconds";

/* loco:67e5dcf74c3e6da0f00ea677 */
"lockout_settings_app_lock_time_minute_1" = "1 minute";

/* loco:67e5dcf74c3e6da0f00ea678 */
"lockout_settings_app_lock_time_minutes_5" = "5 minutes";

/* loco:67e5dcf74c3e6da0f00ea679 */
"lockout_settings_app_lock_time_hour_1" = "1 hour";

/* loco:67e5dcf74c3e6da0f00ea67a */
"lockout_settings_app_lock_attempts_count_3" = "3";

/* loco:67e5dcf74c3e6da0f00ea67b */
"lockout_settings_app_lock_attempts_count_5" = "5";

/* loco:67e5dcf74c3e6da0f00ea67c */
"lockout_settings_app_lock_attempts_count_10" = "10";

/* loco:67e5dcf74c3e6da0f00ea67d */
"lockout_settings_app_lock_attempts_no_limit" = "No limit";

/* loco:67e5dcf74c3e6da0f00ea67e */
"lockout_settings_autofill_lock_time_minutes_5" = "5 minutes";

/* loco:67e5dcf74c3e6da0f00ea67f */
"lockout_settings_autofill_lock_time_minutes_15" = "15 minutes";

/* loco:67e5dcf74c3e6da0f00ea680 */
"lockout_settings_autofill_lock_time_minutes_30" = "30 minutes";

/* loco:67e5dcf74c3e6da0f00ea681 */
"lockout_settings_autofill_lock_time_hour_1" = "1 hour";

/* loco:67e5dcf74c3e6da0f00ea682 */
"lockout_settings_autofill_lock_time_day_1" = "1 day";

/* loco:67e5dcf74c3e6da0f00ea683 */
"lockout_settings_autofill_lock_time_never" = "Never";

/* loco:67e5dcf74c3e6da0f00ea684 */
"lock_screen_biometrics_prompt_title" = "Enable Biometrics?";

/* loco:67e5dcf74c3e6da0f00ea685 */
"lock_screen_biometrics_prompt_body" = "Would you like to enable biometrics and use them instead of your password?";

/* loco:67e5dcf74c3e6da0f00ea686 */
"lock_screen_biometrics_modal_title" = "Biometrics";

/* loco:67e5dcf74c3e6da0f00ea687 */
"lock_screen_biometrics_modal_subtitle" = "Enable biometrics";

/* loco:67e5dcf74c3e6da0f00ea688 */
"lock_screen_biometrics_error_too_many_attempts" = "Too many failed attempts. You can enable biometrics later in Settings -> Security.";

/* loco:67e5dcf74c3e6da0f00ea689 */
"lock_screen_biometrics_error_title" = "Biometrics Error";

/* loco:67e5dcf74c3e6da0f00ea68a */
"lock_screen_unlock_title" = "Unlock App";

/* loco:67e5dcf74c3e6da0f00ea68b */
"lock_screen_unlock_description" = "Enter your Master Password to unlock the app";

/* loco:67e5dcf74c3e6da0f00ea68c */
"lock_screen_unlock_cta" = "Unlock";

/* loco:67e5dcf74c3e6da0f00ea68d */
"login_delete_confirm_title" = "Remove Item?";

/* loco:67e5dcf74c3e6da0f00ea68e */
"login_delete_confirm_body" = "Are you sure you want to remove this Item? You can restore it later.";

/* loco:67e5dcf74c3e6da0f00ea68f */
"password_length_requirement" = "At least 9 characters";

/* loco:67e5dcf74c3e6da0f00ea690 */
"passwords_match_text" = "Passwords match";

/* loco:67e5dcf74c3e6da0f00ea691 */
"login_search_no_results_title" = "Item not found";

/* loco:67e5dcf74c3e6da0f00ea692 */
"login_search_no_results_description" = "Take another try with a different filter";

/* loco:67e5dcf74c3e6da0f00ea693 */
"scan_decryption_kit_title" = "Scan QR code";

/* loco:67e5dcf74c3e6da0f00ea694 */
"scan_decryption_kit_description" = "Point your camera at the QR code found in your Decryption Kit.";

/* loco:67e5dcf74c3e6da0f00ea695 */
"security_biometrics_enable_title" = "Enable Biometrics";

/* loco:67e5dcf74c3e6da0f00ea696 */
"security_biometrics_enable_description" = "Master Password is required to enable biometrics.";

/* loco:67e5dcf74c3e6da0f00ea697 */
"security_biometrics_enable_cta" = "Enable Biometrics";

/* loco:67e5dcf74c3e6da0f00ea698 */
"security_lockout_settings_title" = "Change Lockout Settings";

/* loco:67e5dcf74c3e6da0f00ea699 */
"security_lockout_settings_description" = "Authentication is required to change lockout settings";

/* loco:67e5dcf74c3e6da0f00ea69a */
"security_lockout_settings_cta" = "Authenticate";

/* loco:67e5dcf74c3e6da0f00ea69b */
"security_screen_capture_enable_title" = "Enable Screen Capture";

/* loco:67e5dcf74c3e6da0f00ea69c */
"security_screen_capture_enable_description" = "Authentication is required to enable Screen Capture";

/* loco:67e5dcf74c3e6da0f00ea69d */
"security_screen_capture_enable_cta" = "Enable Screen Capture";

/* loco:67e5dcf74c3e6da0f00ea69e */
"security_decryption_kit_access_title" = "Access Decryption Kit";

/* loco:67e5dcf74c3e6da0f00ea69f */
"security_decryption_kit_access_description" = "Master Password is required to access the Decryption Kit";

/* loco:67e5dcf74c3e6da0f00ea6a0 */
"security_decryption_kit_access_cta" = "Authenticate";

/* loco:67e5dcf74c3e6da0f00ea6a1 */
"biometrics_modal_title" = "Biometrics";

/* loco:67e5dcf74c3e6da0f00ea6a2 */
"biometrics_modal_subtitle_enable" = "Enable biometrics login";

/* loco:67e5dcf74c3e6da0f00ea6a3 */
"biometrics_modal_error_too_many_attempts" = "Too many failed attempts. Try again later.";

/* loco:67e5dcf74c3e6da0f00ea6a4 */
"biometrics_error_dialog_title" = "Biometrics Error";

/* loco:67e5dcf74c3e6da0f00ea6a5 */
"security_type_modal_header" = "Choose Security Tier";

/* loco:67e5dcf74c3e6da0f00ea6a6 */
"security_type_modal_description" = "With Security Tiers, you decide how to use individual Items with Autofill and share them with the 2FAS Pass Browser Extension.";

/* loco:67e5dcf74c3e6da0f00ea6a7 */
"login_security_type_secure_title" = "Secret";

/* loco:67e5dcf74c3e6da0f00ea6a8 */
"login_security_type_ultra_secure_title" = "Highly Secret";

/* loco:67e5dcf74c3e6da0f00ea6a9 */
"login_security_type_top_secret_title" = "Top Secret";

/* loco:67e5dcf74c3e6da0f00ea6aa */
"login_security_type_secure_description" = "Access this password directly from the 2FAS Pass Browser Extension.";

/* loco:67e5dcf74c3e6da0f00ea6ab */
"login_security_type_ultra_secure_description" = "Share the password with the 2FAS Pass Browser Extension once after confirmation in the 2FAS Pass mobile app.";

/* loco:67e5dcf74c3e6da0f00ea6ac */
"login_security_type_top_secret_description" = "Do not share this password with 2FAS Pass Browser Extension and type it manually.";

/* loco:67e5dcf74c3e6da0f00ea6ad */
"set_new_password_screen_title" = "New Master Password";

/* loco:67e5dcf74c3e6da0f00ea6ae */
"set_new_password_screen_description" = "Please enter and confirm your new Master Password to complete the update.";

/* loco:67e5dcf74c3e6da0f00ea6af */
"set_new_password_confirm_title" = "Confirm Password Change";

/* loco:67e5dcf74c3e6da0f00ea6b0 */
"set_new_password_confirm_body_part1" = "Changing the Master Password will update your Vault encryption, so you'll need to ";

/* loco:67e5dcf74c3e6da0f00ea6b1 */
"set_new_password_confirm_body_part2_bold" = "download a new Decryption Kit.";

/* loco:67e5dcf74c3e6da0f00ea6b2 */
"set_new_password_confirm_body_part3" = "\n\nIf you use this Vault on other devices, Cloud Sync will be paused on them, and you'll need to ";

/* loco:67e5dcf74c3e6da0f00ea6b3 */
"set_new_password_confirm_body_part4_bold" = "re-enable it ";

/* loco:67e5dcf74c3e6da0f00ea6b4 */
"set_new_password_confirm_body_part5" = "with your new Master Password.";

/* loco:67e5dcf74c3e6da0f00ea6b5 */
"uri_settings_modal_header" = "URL";

/* loco:67e5dcf74c3e6da0f00ea6b6 */
"uri_settings_matching_rule_header" = "Matching Rule";

/* loco:67e5dcf74c3e6da0f00ea6b7 */
"uri_settings_modal_description" = "Each website or app address (URI) saved in your Item can have a specific matching rule. This rule determines when 2FAS Pass will suggest your Item information based on how closely the current address matches the saved URI.";

/* loco:67e5dcf74c3e6da0f00ea6b8 */
"login_uri_matcher_domain_title" = "Domain";

/* loco:67e5dcf74c3e6da0f00ea6b9 */
"login_uri_matcher_host_title" = "Host";

/* loco:67e5dcf74c3e6da0f00ea6ba */
"login_uri_matcher_starts_with_title" = "Start with";

/* loco:67e5dcf74c3e6da0f00ea6bb */
"login_uri_matcher_exact_title" = "Exact";

/* loco:67e5dcf74c3e6da0f00ea6bc */
"login_uri_matcher_domain_description" = "Resource matches URI's base domain.";

/* loco:67e5dcf74c3e6da0f00ea6bd */
"login_uri_matcher_host_description" = "Resource matches URI's hostname and port.";

/* loco:67e5dcf74c3e6da0f00ea6be */
"login_uri_matcher_starts_with_description" = "Resource starts with URI's text.";

/* loco:67e5dcf74c3e6da0f00ea6bf */
"login_uri_matcher_exact_description" = "Resource is exactly the same as URI.";

/* loco:67f556f2eeff61994f01aac3 */
"ios_lock_screen_unlock_title" = "Master Password";

/* loco:67f791215f71b4641e0926e2 */
"about_libraries_we_use" = "Acknowledgments";

/* loco:67f791215f71b4641e0926e3 */
"about_rate_us_app_store" = "Rate us on the App Store";

/* loco:67f791215f71b4641e0926e4 */
"about_send_logs_cta" = "Send logs";

/* loco:67f791215f71b4641e0926e5 */
"about_version_ios %@" = "Version: **%@**";

/* loco:67f791215f71b4641e0926e6 */
"autofill_no_vault_message" = "Go to the app for Vault setup.";

/* loco:67f791215f71b4641e0926e7 */
"common_close" = "Close";

/* loco:67f791215f71b4641e0926e8 */
"common_confirm" = "Confirm";

/* loco:67f791215f71b4641e0926e9 */
"common_disabled" = "Disabled";

/* loco:67f791215f71b4641e0926ea */
"common_enabled" = "Enabled";

/* loco:67f791215f71b4641e0926eb */
"common_help" = "Help";

/* loco:67f791215f71b4641e0926ec */
"common_off" = "Off";

/* loco:67f791215f71b4641e0926ed */
"common_on" = "On";

/* loco:67f791215f71b4641e0926ee */
"common_open_system_settings" = "Open System Settings";

/* loco:67f791215f71b4641e0926ef */
"connect_connection_connecting" = "Connecting….";

/* loco:67f791215f71b4641e0926f0 */
"connect_connection_failed_cta" = "Scan again";

/* loco:67f791215f71b4641e0926f1 */
"connect_connection_failed_description" = "Please try to scan it again.";

/* loco:67f791215f71b4641e0926f2 */
"connect_connection_failed_title" = "Connection error";

/* loco:67f791215f71b4641e0926f3 */
"connect_connection_header" = "Connected with Browser Extension";

/* loco:67f791215f71b4641e0926f4 */
"connect_connection_security_check_accept_cta" = "Yes, proceed";

/* loco:67f791215f71b4641e0926f5 */
"connect_connection_security_check_description" = "Are you connecting to the web browser on the computer you trust?";

/* loco:67f791215f71b4641e0926f6 */
"connect_connection_security_check_title" = "Security check";

/* loco:67f791215f71b4641e0926f7 */
"connect_connection_success_description %@" = "2FAS Pass Browser Extension connected to %@.";

/* loco:67f791215f71b4641e0926f8 */
"connect_connection_success_title" = "Connected";

/* loco:67f791215f71b4641e0926f9 */
"connect_intro_header" = "Connect 2FAS Pass to the browser extension";

/* loco:67f791215f71b4641e0926fa */
"connect_intro_learn_more_cta" = "Learn more";

/* loco:67f791215f71b4641e0926fb */
"connect_qrcode_camera_description" = "Open the 2FAS Pass Browser Extension and point your camera at the QR code.";

/* loco:67f791215f71b4641e0926fd */
"connect_setup_camera_cta" = "Allow camera access";

/* loco:67f791215f71b4641e0926fe */
"connect_setup_camera_error" = "For the browser extension to work properly, you must allow the app to use the camera ";

/* loco:67f791215f71b4641e0926ff */
"connect_setup_camera_step_description" = "Allow the app to use the camera to connect it with the browser extension by scanning the QR code.";

/* loco:67f791215f71b4641e092700 */
"connect_setup_camera_step_title" = "Camera access";

/* loco:67f791215f71b4641e092701 */
"connect_setup_description" = "For the browser extension to work properly, please allow 2FAS Pass to use the camera and turn on notifications.";

/* loco:67f791215f71b4641e092702 */
"connect_setup_finish_cta" = "Done";

/* loco:67f791215f71b4641e092703 */
"connect_setup_header" = "2FAS Pass Browser Extension";

/* loco:67f791215f71b4641e092704 */
"connect_setup_push_cta" = "Allow notifications";

/* loco:67f791215f71b4641e092705 */
"connect_setup_push_step_description" = "Enable notifications to receive the confirmation requests from the browser extension.";

/* loco:67f791215f71b4641e092706 */
"connect_setup_push_step_title" = "Push notifications";

/* loco:67f791215f71b4641e092707 */
"connect_setup_push_warning_ios %@" = "Using push notifications makes communicating with the browser extension much more convenient. Go to **[System Settings](%@)**.";

/* loco:67f791215f71b4641e092708 */
"connect_setup_steps_header" = "2FAS Pass Browser Extension setup";

/* loco:67f791215f71b4641e092709 */
"decryption_kit_settings_secret_words_ios" = "**Secret Words** (15-word phrase),";

/* loco:67f791215f71b4641e09270c */
"known_browsers_header" = "Connected Browser Extensions";

/* loco:67f791215f71b4641e09270d */
"lock_screen_too_many_attempts_description" = "2FAS Pass access temporarily blocked due to failed master password attempts";

/* loco:67f791215f71b4641e09270e */
"lock_screen_try_again %@" = "Try again in: %@";

/* loco:67f791215f71b4641e09270f */
"lock_screen_unlock_biometrics_error" = "Error while unlocking using Biometry";

/* loco:67f791215f71b4641e092710 */
"lock_screen_unlock_biometrics_reason" = "Unlocking using Biometry";

/* loco:67f791215f71b4641e092711 */
"lock_screen_unlock_invalid_password" = "Password is incorrect";

/* loco:67f791215f71b4641e092712 */
"lock_screen_unlock_title_ios" = "Master Password";

/* loco:67f791215f71b4641e092713 */
"lock_screen_unlock_use_faceid" = "Use FaceID";

/* loco:67f791215f71b4641e092714 */
"lock_screen_unlock_use_touchid" = "Use TouchID";

/* loco:67f791215f71b4641e092715 */
"login_edit_icon_cta" = "Edit icon";

/* loco:67f791215f71b4641e092716 */
"login_error_deleted_other_device" = "Item was deleted on another device. You can find it in the trash";

/* loco:67f791215f71b4641e092717 */
"login_error_edited_other_device" = "Item was edited on another device";

/* loco:67f791215f71b4641e092718 */
"login_error_save" = "Error while trying to save Item";

/* loco:67f791215f71b4641e092719 */
"login_password_autogenerate_cta" = "Auto-Generate";

/* loco:67f791215f71b4641e09271a */
"login_password_generator_cta" = "Generator";

/* loco:67f791215f71b4641e09271b */
"login_password_placeholder" = "Enter password";

/* loco:67f791215f71b4641e09271c */
"login_security_level_header" = "Security";

/* loco:67f791215f71b4641e09271d */
"login_uri_error %@" = "Incorrect URL: %@";

/* loco:67f791215f71b4641e09271e */
"login_uri_header" = "Website URL";

/* loco:67f791215f71b4641e09271f */
"login_uri_label %lld" = "URL %lld";

/* loco:67f791215f71b4641e092720 */
"login_username_most_used_empty" = "Can't find any Usernames";

/* loco:67f791215f71b4641e092721 */
"login_username_most_used_header" = "Most used Usernames";

/* loco:67f791215f71b4641e092722 */
"login_view_action_uris_title" = "URLs";

/* loco:67f791215f71b4641e092723 */
"master_password_min_length %lld" = "Use at least %lld characters";

/* loco:67f791215f71b4641e092724 */
"master_password_not_match" = "The passwords don't match";

/* loco:67f791215f71b4641e092725 */
"onboarding_create_master_password_guide_description" = "This simple tutorial will help you prepare and memorize your Master Password.";

/* loco:67f791215f71b4641e092726 */
"onboarding_create_master_password_guide_title" = "A Simple Guide";

/* loco:67f791215f71b4641e092727 */
"password_generator_characters" = "Characters";

/* loco:67f791215f71b4641e092728 */
"password_generator_copy_cta" = "Copy";

/* loco:67f791215f71b4641e092729 */
"password_generator_digits" = "Digits";

/* loco:67f791215f71b4641e09272a */
"password_generator_generate_cta" = "Generate";

/* loco:67f791215f71b4641e09272b */
"password_generator_header" = "Password Generator";

/* loco:67f791215f71b4641e09272c */
"password_generator_special_characters" = "Special characters";

/* loco:67f791215f71b4641e09272d */
"password_generator_uppercase_characters" = "Uppercase characters";

/* loco:67f791215f71b4641e09272e */
"password_generator_use_cta" = "Use password";

/* loco:67f791215f71b4641e092730 */
"set_new_password_confirm_body_part1_ios" = "Changing your Master Password will update your Vault encryption, and you'll need to **download a new Decryption Kit.**";

/* loco:67f791215f71b4641e092731 */
"set_new_password_confirm_body_part2_ios" = "If you use this Vault on other devices, Sync will be disabled, and you'll need to re-enable it using your new Master Password.";

/* loco:67f791215f71b4641e092733 */
"set_new_password_success_title" = "Master Password successfully changed";

/* loco:67f791215f71b4641e092734 */
"settings_autofill_open_system_settings_description" = "Configure AutoFill: Settings -> Notifications -> 2FAS Pass";

/* loco:67f791215f71b4641e092737 */
"settings_cloud_sync_description" = "Securely sync your 2FAS Pass Vault with iCloud or WebDAV to protect your data in case this device gets lost or damaged.";

/* loco:67f791215f71b4641e092738 */
"settings_cloud_sync_icloud_label" = "iCloud Sync";

/* loco:67f791215f71b4641e092739 */
"settings_cloud_sync_last_sync %@" = "Last successful synchronization: **%@**";

/* loco:67f791215f71b4641e09273a */
"settings_cloud_sync_status %@" = "Status: **%@**";

/* loco:67f791215f71b4641e09273b */
"settings_cloud_sync_title" = "Vault Sync";

/* loco:67f791215f71b4641e09273c */
"settings_cloud_sync_webdav_label" = "WebDAV";

/* loco:67f791215f71b4641e09273d */
"settings_entry_app_lock_attempts_footer" = "Set the number of failed Master Password attempts that will lock the application for the specified time.";

/* loco:67f791215f71b4641e09273e */
"settings_entry_biometrics_not_available" = "Biometric authentication is not available.";

/* loco:67f791215f71b4641e09273f */
"settings_entry_biometrics_toggle" = "Unlock app with Biometrics";

/* loco:67f791215f71b4641e092740 */
"settings_entry_decryption_kit_description" = "Download your Decryption Kit again if you have lost it.";

/* loco:67f791215f71b4641e092741 */
"settings_entry_subscription" = "Subscription";

/* loco:67f791215f71b4641e092742 */
"settings_header_mobile_app" = "Mobile App";

/* loco:67f791215f71b4641e092743 */
"settings_protection_level_help" = "How does 2FAS ensure data security?";

/* loco:67f791215f71b4641e092744 */
"settings_push_notifications_enable_cta" = "Enable";

/* loco:67f791215f71b4641e092745 */
"settings_push_notifications_open_system_settings_description" = "Configure Push notifications: Settings -> Notifications -> 2FAS Pass";

/* loco:67f791215f71b4641e092746 */
"settings_push_notifications_status_label" = "Status";

/* loco:67f791215f71b4641e092747 */
"share_link_message" = "Check this out!";

/* loco:67f791215f71b4641e092748 */
"share_link_subject" = "Amazing app!";

/* loco:67f791215f71b4641e092749 */
"subscription_free_plan" = "Free Plan";

/* loco:67f791215f71b4641e09274a */
"trash_deleted_at %@" = "Deleted: %@";

/* loco:67f791215f71b4641e09274b */
"trash_empty" = "Trash is empty";

/* loco:67f791215f71b4641e09274c */
"trash_remove_permanently" = "Delete";

/* loco:67f791215f71b4641e09274d */
"trash_restore" = "Restore";

/* loco:67f791215f71b4641e09274e */
"webdav_disconnect" = "Disconnect";

/* loco:67fc29762078eb1de007deb2 */
"connect_modal_header_title" = "Connecting with Browser Extension";

/* loco:67fc29762078eb1de007deb3 */
"connect_modal_loading" = "Connecting…";

/* loco:67fc29762078eb1de007deb4 */
"connect_modal_unknown_browser_title" = "Security check";

/* loco:67fc29762078eb1de007deb5 */
"connect_modal_unknown_browser_subtitle" = "Are you connecting to the web browser on the computer you trust?";

/* loco:67fc29762078eb1de007deb6 */
"connect_modal_unknown_browser_cta_positive" = "Yes, proceed";

/* loco:67fc29762078eb1de007deb7 */
"connect_modal_unknown_browser_cta_negative" = "Cancel";

/* loco:67fc29762078eb1de007deb8 */
"connect_modal_success_title" = "Connected";

/* loco:67fc29762078eb1de007deb9 */
"connect_modal_success_subtitle" = "2FAS Pass Browser Extension connected to %@.";

/* loco:67fc29762078eb1de007deba */
"connect_modal_success_cta" = "Close";

/* loco:67fc29762078eb1de007debb */
"connect_modal_error_generic_title" = "Error occurred";

/* loco:67fc29762078eb1de007debc */
"connect_modal_error_generic_subtitle" = "Something went wrong while connecting. Please try again.";

/* loco:67fc29762078eb1de007debd */
"connect_modal_error_generic_cta" = "Try again";

/* loco:67fc29762078eb1de007debe */
"request_modal_header_title" = "Request from 2FAS Pass";

/* loco:67fc29762078eb1de007debf */
"request_modal_loading" = "Connecting…";

/* loco:67fc29762078eb1de007dec0 */
"request_modal_password_request_title" = "Password Request";

/* loco:67fc29762078eb1de007dec1 */
"request_modal_password_request_subtitle" = "Browser extension requests the password of this Item for 3 minutes";

/* loco:67fc29762078eb1de007dec2 */
"request_modal_password_request_cta_positive" = "Send";

/* loco:67fc29762078eb1de007dec3 */
"request_modal_password_request_cta_negative" = "Cancel";

/* loco:67fc29762078eb1de007dec4 */
"request_modal_new_item_title" = "New Item";

/* loco:67fc29762078eb1de007dec5 */
"request_modal_new_item_subtitle" = "Browser Extension asks you to add a new Item to your Vault";

/* loco:67fc29762078eb1de007dec6 */
"request_modal_new_item_cta_positive" = "Continue";

/* loco:67fc29762078eb1de007dec7 */
"request_modal_new_item_cta_negative" = "Cancel";

/* loco:67fc29762078eb1de007dec8 */
"request_modal_update_item_title" = "Update Item";

/* loco:67fc29762078eb1de007dec9 */
"request_modal_update_item_subtitle" = "Browser Extension requests the update of the following fields of this Item.";

/* loco:67fc29762078eb1de007deca */
"request_modal_update_item_cta_positive" = "Continue";

/* loco:67fc29762078eb1de007decb */
"request_modal_update_item_cta_negative" = "Cancel";

/* loco:67fc29762078eb1de007decc */
"request_modal_remove_item_title" = "Remove Item";

/* loco:67fc29762078eb1de007decd */
"request_modal_remove_item_subtitle" = "Browser Extension asks you to remove the following Item from your Vault";

/* loco:67fc29762078eb1de007dece */
"request_modal_remove_item_cta_positive" = "Remove";

/* loco:67fc29762078eb1de007decf */
"request_modal_remove_item_cta_negative" = "Cancel";

/* loco:67fc29762078eb1de007ded3 */
"request_modal_error_generic_title" = "Error occurred";

/* loco:67fc29762078eb1de007ded4 */
"request_modal_error_generic_subtitle" = "Something went wrong. Please try again.";

/* loco:67fc29762078eb1de007ded5 */
"request_modal_error_generic_cta" = "Close";

/* loco:67fc29762078eb1de007ded6 */
"request_modal_error_no_item_title" = "Item does not exist";

/* loco:67fc29762078eb1de007ded7 */
"request_modal_error_no_item_subtitle" = "Browser Extension wants to access an Item that does not exist in your Vault.";

/* loco:67fc29762078eb1de007ded8 */
"request_modal_error_no_item_cta" = "Close";

/* loco:67fc2afc6ba4f9e0100b2e9e */
"request_modal_toast_cancel" = "Request canceled!";

/* loco:67fc2afc6ba4f9e0100b2e9f */
"request_modal_toast_success_add_login" = "Item added successfully!";

/* loco:67fc2afc6ba4f9e0100b2ea0 */
"request_modal_toast_success_update_login" = "Item updated successfully!";

/* loco:67fc2afc6ba4f9e0100b2ea1 */
"request_modal_toast_success_delete_login" = "Item deleted successfully!";

/* loco:67fc2afc6ba4f9e0100b2ea2 */
"request_modal_toast_success_password_request" = "Password sent successfully!";

/* loco:67fc344871f1ccb549053fc2 */
"connect_modal_success_toast" = "Connected successfully!";

/* loco:67fe6f1dcb6724a10708c972 */
"restore_failure_description" = "Did you use the correct Recover Kit?";

/* loco:67fe6f1dcb6724a10708c973 */
"restore_failure_title" = "Error while trying to recover the Vault";

/* loco:67fe6f1dcb6724a10708c974 */
"restore_icloud_files_error" = "Error while fetching iCloud contents";

/* loco:67fe6f1dcb6724a10708c975 */
"restore_cloud_files_header" = "Your files";

/* loco:67fe6f1dcb6724a10708c976 */
"restore_icloud_files_title" = "Select file";

/* loco:67fe6f1dcb6724a10708c977 */
"restore_cloud_files_updated_at %@" = "Updated at: %@";

/* loco:67fe6f1dcb6724a10708c978 */
"restore_manual_key_incorrect_words" = "Incorrect Secret Words";

/* loco:67fe6f1dcb6724a10708c979 */
"restore_qr_code_camera_description" = "Hover over the QR code and wait for a moment";

/* loco:67fe6f1dcb6724a10708c97a */
"restore_qr_code_camera_title" = "Scan QR code";

/* loco:67fe6f1dcb6724a10708c97b */
"restore_qr_code_error" = "The camera is unavailable. Check the 2FAS Pass camera access in System Settings";

/* loco:67fe6f1dcb6724a10708c97c */
"restore_qr_code_intro_cta" = "Scan QR code";

/* loco:67fe6f1dcb6724a10708c97d */
"restore_qr_code_intro_description" = "Scan the QR code or manually enter the Secret Words";

/* loco:67fe6f1dcb6724a10708c97e */
"restore_qr_code_intro_title" = "Use the printed Decryption Kit";

/* loco:67fe6f1dcb6724a10708c97f */
"restore_unencrypted_file_cta_description_ios" = "To import it, create a new Vault and navigate to **Settings → Import/Export**.";

/* loco:67fe6f1dcb6724a10708c980 */
"restore_unencrypted_file_description" = "The Vault cannot be recovered from an unencrypted backup file.";

/* loco:67fe6f1dcb6724a10708c981 */
"restore_unencrypted_file_title" = "Backup is unencrypted";

/* loco:67fe6f1dcb6724a10708c982 */
"restore_vault_source_option_icloud" = "iCloud";

/* loco:67fe6f1dcb6724a10708c983 */
"restore_vault_source_option_icloud_description" = "Restore backup from your iCloud";

/* loco:67fe797fd7c609c38105a3e2 */
"restore_qr_code_error_system_settings" = "System Settings";

/* loco:67ff34fc0250fdae92084aa2 */
"restore_cloud_files_id %@" = "ID: %@";

/* loco:67fffccc58dc1458a8098492 */
"restore_vault_verify_master_password_description" = "Enter your Master Password for this Vault";

/* loco:6808e47da9583ab453029232 */
"common_created" = "Created:";

/* loco:6808e4af993fe173c4028222 */
"common_modified" = "Modified:";

/* loco:680a096077646ca85704b80b */
"settings_autofill_toggle" = "Set app as your AutoFill provider";

/* loco:680a096077646ca85704b80c */
"settings_autofill_toggle_description" = "Automatically fill in your information from the keyboard when you need it.";

/* loco:680a09b25dc336684c00dc52 */
"transfer_instructions_bitwarden" = "Open Bitwarden and go to **Settings** (gear icon).\n\nGo to **Tools/Vault**, then select **Export Vault**.\n\nChoose **.JSON** as the file format and select **Export Vault**.\n\nCopy the exported file to this device and tap **Upload JSON file** below.";

/* loco:680a0b5d4f8dada8650aadd2 */
"transfer_instructions_onepassword" = "Open 1Password on your PC.\n\nClick the three dots at the top of the side bar, select **Export** and choose the account you want to export, (on Mac select a specific Vault).\n\nEnter your account password.\n\nChoose the **CSV format** and select **Export data**.\n\nCopy the exported file to this device and tap **Upload CSV file** below.";

/* loco:680a0b71e6df88e1610f0ce2 */
"transfer_instructions_protonpass" = "Open Proton Pass via their browser extension, web app or Windows app.\n\nClick the **Proton Pass Logo** and select **Settings**.\n\nIn the Settings menu, select **Export**.\n\nChoose the **CSV format** and select **Export**.\n\nFind the CSV file saved in your default download location.\n\nCopy this file to this device and tap **Upload CSV file** below.";

/* loco:680a0b7f7f3e2617c307b702 */
"transfer_instructions_chrome" = "Open Google Chrome on your PC\n\nSelect your **Profile Icon** at the top right, then select **Passwords**.\n\nSelect **Settings** and **Download file**.\n\nCopy the exported file to this device and tap **Upload CSV file** below. ";

/* loco:680a0b8bac7726713d093ea3 */
"transfer_instructions_lastpass" = "Log in to LastPass on your browser and go to **Advanced Options**.\n\nUnder **Manage Your Vault**, select **Export**. This will send you a verification email.\n\nOpen the received mail and select **Continue export**.\n\nBack in the export window, enter your Master Password and save the CSV file.\n\nCopy the exported file to this device and tap **Upload CSV file** below. ";

/* loco:680a0b9aac7726713d093ea5 */
"transfer_instructions_dashlane_mobile" = "Open Dashlane on your mobile phone.\n\nGo to **Settings** and select **General**.\n\nSelect **Export data to CSV**, then confirm the export to a folder.\n\nSelect the CSV file labelled as **credentials** in the created folder.\n\nCopy the **credentials** file to this device and tap **Upload CSV file** below.";

/* loco:680f7823e287e4a3ba085072 */
"push_browser_request_generic_message" = "New request from browser";

/* loco:68149914b392829b120af203 */
"backup_import_header" = "Import 2FAS Pass Items";

/* loco:6814995603e2c9576905d112 */
"backup_import_footer" = "Import your 2FAS Pass Items to increase (not replace) the number of Items stored in the application.";

/* loco:68149969a3599614380048d2 */
"backup_import_cta" = "Import";

/* loco:681499a0b6937c85300895c2 */
"backup_export_cta" = "Export";

/* loco:681499ae1995a2308902ce82 */
"backup_export_header" = "Export 2FAS Pass Items";

/* loco:681499d0d0db52a9d80a9392 */
"backup_export_footer" = "Use Export to back up your Items offline.";

/* loco:6815fa2530f8b147870f19f2 */
"backup_export_failed_title" = "Export failed";

/* loco:6815fa3b729e2eea71020f02 */
"backup_export_failed_description" = "Application couldn’t export your 2FAS Pass Items. Please try again.";

/* loco:6815fa5da9859c6ca503d822 */
"backup_export_success_title" = "Exported successfully";

/* loco:6815fa79e51b92bf3f07bcf2 */
"backup_export_success_description" = "Your 2FAS Pass Items have been successfully exported to file.";

/* loco:6815fbc8e50e4fda1803a702 */
"backup_export_save_title" = "Export Items";

/* loco:6815fbd81ef3c7cfb40cf742 */
"backup_export_save_subtitle" = "Export your 2FAS Pass Items";

/* loco:6815fbeb1ef3c7cfb40cf744 */
"backup_export_save_cta" = "Export";

/* loco:6815fc06cc1ba7c4050b8df2 */
"backup_export_save_encrypt_toggle_title" = "Encrypt Items";

/* loco:6815fc1527c5fd4bdc044602 */
"backup_export_save_encrypt_toggle_description" = "Your 2FAS Pass Items will be encrypted with your Master Password and Secret Words for added security.";

/* loco:681a0658b50f9459620c4102 */
"request_modal_error_send_data_title" = "Item saved only on this device";

/* loco:681a0687fc68e4a6100e34c3 */
"request_modal_error_send_data_subtitle" = "Item was saved on this device, but couldn't be sent to your browser. To send it, please reconnect to your browser extension.";

/* loco:681b2957a89cefb16a082c52 */
"backup_importing_success_title" = "Imported successfully";

/* loco:681b29c20cb413db940b71c2 */
"backup_importing_success_description" = "Your 2FAS Pass Items have been successfully imported to the Vault.";

/* loco:681b2a0e0f017e9a630541d5 */
"backup_importing_file_text" = "Importing file...";

/* loco:681b2a2fd4e904aac30c73f3 */
"backup_importing_failure_title" = "Import failed";

/* loco:681b2a63972d9571200b0972 */
" backup_importing_failure_description" = "Application couldn’t import your 2FAS Pass Items. Please try again.";

/* loco:681dce0df58e0213d307bcc5 */
"transfer_services_list_header" = "Import Instructions";

/* loco:681dce270af7f672df028ce2 */
"transfer_services_list_footer" = "Please follow the instructions if you would like to import passwords from other applications into 2FAS Pass.\n\nAll product names, logos, and brands are the property of their respective owners. Use of these names does not imply any affiliation with or endorsement by them.";

/* loco:681dd46ddc9e0fdce506c4b3 */
"transfer_instructions_cta_json" = "Upload JSON file";

/* loco:681dd598858e768bae07ca23 */
"transfer_instructions_header %@" = "Transfer from %@";

/* loco:681dd6844e1d11ed6a051a74 */
"transfer_file_summary_description" = "This file allows you to transfer";

/* loco:681dd69bf3653f0b6d0cd522 */
"transfer_file_summary_cta" = "Proceed";

/* loco:681dd6b86d7e15df540683f2 */
"transfer_file_summary_counter_description" = "Passwords transferred";

/* loco:681dd883f38e5c646a096772 */
"transfer_importing_file_text" = "Importing...";

/* loco:681dddf5d701a2f88b000362 */
"transfer_importing_success_title" = "Imported successfully";

/* loco:681dde1a5e8273032a05eea2 */
"transfer_importing_success_description" = "Your 2FAS Pass Items have been successfully imported to Vault.";

/* loco:681ddee2248144f92202d532 */
"transfer_importing_failure_title" = "Import failed";

/* loco:681ddf14248144f92202d534 */
"transfer_importing_failure_description" = "Application couldn’t import your 2FAS Pass Items. Please try again.";

/* loco:681e1884f3d39202760df532 */
"transfer_instructions_cta_csv" = "Upload CSV file";

/* loco:68237982b074e92356016422 */
"transfer_instructions_dashlane_pc" = "Open Dashlane on your browser.\n\nExpand the **My account** menu and select **Settings**.\n\nSelect **Export data** and **Export to CSV**.\n\nEnter your Master Password, select **Unlock** and **Continue**.\n\nFind the ZIP file saved in your default download location.\n\nCopy this ZIP file to this device and tap **Upload ZIP file** below.";

/* loco:68237dcc30333ce1f70006e2 */
"webdav_connecting" = "Connecting";

/* loco:68239b5cfe83c0fe780dcba2 */
"transfer_instructions_cta_zip" = "Upload ZIP file";

/* loco:68239bf87209120c270be9f3 */
"transfer_instructions_cta_generic" = "Upload file";

/* loco:682665b78f686baae900ce52 */
"lock_screen_biometrics_prompt_faceid_title" = "Enable Face ID";

/* loco:682665c26b0106becc013612 */
"lock_screen_biometrics_prompt_touchid_title" = "Enable Touch ID";

/* loco:6826662fa2ab42106200a672 */
"lock_screen_biometrics_prompt_accept" = "Enable";

/* loco:68266644cf250c12af021302 */
"lock_screen_biometrics_prompt_cancel" = "Maybe later";

/* loco:682dda8b03f34bae6301fbf2 */
"customize_icon_header" = "Icon style";

/* loco:682ddc0c80da052b2f059022 */
"customize_icon_label_header" = "Settings";

/* loco:682ddc40a0382e8d3e081792 */
"customize_icon_label_key" = "Label";

/* loco:682ddc50a0382e8d3e081794 */
"customize_icon_label_placeholder" = "Enter label";

/* loco:682de683c6a9369175061d02 */
"customize_icon_label_color" = "Color";

/* loco:682de68d8c81a6c9c90087b2 */
"customize_icon_label_reset" = "Reset";

/* loco:682de6aad57cb5d7790c01d2 */
"customize_icon_custom_header" = "Favicon URL";

/* loco:682de6c7bf08d6ad600b7e22 */
"customize_icon_custom_placeholder" = "Add URL";

/* loco:682df96f8f5f05954e0948a2 */
"transfer_instructions_apple_passwords_pc" = "Open the **Passwords** app on your Mac.\n\nClick **File** on your menu bar.\n\nSelect **Export All/Selected Passwords to File**.\n\nClick **Export Passwords**, choose the location and click **Save**.\n\nFind the **Passwords** file saved in your download location.\n\nCopy it to this device and tap **Upload CSV file** below.";

/* loco:6837789bc57ef45b1f031142 */
"login_no_item_name" = "No Item Name";

/* loco:683846d3ae1663b13a0f13b2 */
"security_tiers_help_title" = "How do we ensure data security?";

/* loco:683846e668af581aa704d143 */
"security_tiers_help_subtitle" = "2FAS Pass provides an outstanding level of data security thanks to 3 core pillars:";

/* loco:6838470834750f72ed028902 */
"security_tiers_help_local_first_section_title" = "1. Local-first approach";

/* loco:683847260bce914e91002a42 */
"security_tiers_help_local_first_section_subtitle" = "2FAS Pass stores all your Items in an encrypted local Vault on your mobile device. Hackers can't breach users' security data as there is no single point of attack, and every user stores their data privately.";

/* loco:68384742a1347d8d37077a52 */
"security_tiers_help_local_first_section_figure_title" = "Security of your data";

/* loco:6838476631466ebf8809c692 */
"security_tiers_help_tiers_section_title" = "2. Security Tiers";

/* loco:6838480ae4847e686c0126e2 */
"security_tiers_help_tiers_section_subtitle" = "With Security Tiers, you decide how to use individual Items with Autofill and share them with the 2FAS Pass Browser Extension.";

/* loco:68384843a819156b120b7d62 */
"security_tiers_help_tiers_secret_title" = "Secret";

/* loco:6838485972a72b4e810832e2 */
"security_tiers_help_tiers_secret_subtitle" = "Items assigned to the Secret Tier are stored securely on your mobile device. They are available in Autofill and the 2FAS Pass Browser Extension whenever you need them.";

/* loco:68384925c1172b47680ea0b2 */
"security_tiers_help_tiers_highly_secret_subtitle" = "Items assigned to the Highly Secret Tier provide a higher security standard and require additional confirmation. Access through the Browser Extension or using Autofill must be confirmed in 2FAS Pass.";

/* loco:6838493589d4170ca003c5b2 */
"security_tiers_help_tiers_highly_secret_title" = "Highly Secret";

/* loco:6838494f89d4170ca003c5b4 */
"security_tiers_help_tiers_top_secret_subtitle" = "Items assigned to the Top Secret Tier are isolated and cannot be used with Autofill or 2FAS Pass Browser Extension. They must be entered manually.";

/* loco:6838495dcb7c93415b0dc862 */
" security_tiers_help_tiers_top_secret_title" = "Top Secret";

/* loco:683849bbfde0faf84403ef82 */
" security_tiers_help_layers_section_title" = "3. Multi-Layer Encryption";

/* loco:683849e967c58d01e40db062 */
" security_tiers_help_tiers_layers_e2ee_title" = "End-to-End Encryption (E2EE)";

/* loco:68384a120dceb172ba070e22 */
" security_tiers_help_tiers_layers_e2ee_subtitle" = "Your data is protected with a unique, randomly generated SEED combined with your Master Password.\\nOn your device, the SEED is securely stored in Apple's Secure Enclave, so you only need your Master Password to access your data.";

/* loco:68384a3d4e4bbe4f330d9eb3 */
"security_tiers_help_tiers_layers_secure_enclave_subtitle" = "When setting up a new device, you'll need a 15-word recovery list to restore your SEED. It's securely stored in Apple's Secure Enclave — a dedicated, tamper-resistant chip - ensuring your encryption keys never leave your device.";

/* loco:68384a4a3bd77e5c7409e172 */
"security_tiers_help_tiers_layers_secure_enclave_title" = "Apple Secure Enclave";

/* loco:68384a6a005e6e8a09016602 */
"security_tiers_help_tiers_layers_adp_title" = "Apple Advanced Data Protection";

/* loco:68384a7d41992acc3301b612 */
"security_tiers_help_tiers_layers_adp_subtitle" = "When you enable ADP and iCloud sync, your data is encrypted twice — first with your E2EE and then with Apple's encryption keys. Even if someone gains access to your iCloud, they will only find fully encrypted E2EE data, keeping it secure.";

/* loco:683854f26b268bdab6024582 */
"transfer_instructions_apple_passwords_mobile" = "Open **System settings** on your mobile device.\n\nGo to **Apps** and select **Safari**.\n\nScroll down to **History and Website Data** and tap **Export**.\n\nMake sure that only **Passwords** are selected and tap **Save to Downloads**.\n\nFind the **Safari Export** ZIP file in Downloads.\n\nCopy this ZIP file to this device and tap **Upload ZIP file** below. ";

/* loco:68396f8acf69d2f8ff0464c2 */
"trash_delete_confirm_title_ios" = "Delete Item?";

/* loco:68396fcd9c5b37d80e0ad4a2 */
"trash_delete_confirm_body_ios" = "Are you sure you want to permanently delete this Item? This cannot be undone!";

/* loco:6840343165891a8f5408e9e2 */
"paywall_notice_cta" = "Upgrade plan";

/* loco:684034caaef9e19baa027372 */
"paywall_notice_items_limit_reached_title" = "Item limit reached";

/* loco:6840351b16096ca64007e932 */
"paywall_notice_items_limit_reached_msg" = "You’ve reached the limit of %d Items. Upgrade your plan for unlimited Items.";

/* loco:684035df68d599b498039874 */
"paywall_notice_items_limit_import_title" = "Can’t import Items";

/* loco:684036192611a301d60a3682 */
" paywall_notice_items_limit_import_msg" = "You have reached your %d Item limit. Upgrade your plan for unlimited Items.";

/* loco:6840366011aca888a10c4942 */
"paywall_notice_items_limit_transfer_title" = "Can’t transfer Items";

/* loco:68403677395b7f86f30f5682 */
" paywall_notice_items_limit_transfer_msg" = "You have reached your %d Item limit. Upgrade your plan for unlimited Items.";

/* loco:684036c69c3e58e6260732b2 */
"paywall_notice_items_limit_restore_title" = "Can’t restore Items";

/* loco:684036f5ece38e021b012442 */
" paywall_notice_items_limit_restore_msg" = "Restoring these Items would exceed the %d Item limit. Upgrade your plan for unlimited Items.";

/* loco:6840376da86e371c480a8682 */
"paywall_notice_multi_device_msg" = "Matching Vault exists in the backup but is linked to another device. Upgrade your plan to enable multi-device sync.";

/* loco:684037aea86e371c480a8684 */
"connect_modal_error_extensions_limit_title" = "Limit reached";

/* loco:684037c0f92ec9a4850a8c52 */
"connect_modal_error_extensions_limit_subtitle" = "You’ve reached the limit of connected browsers. Disconnect one to continue, or consider upgrading your plan for more flexibility.";

/* loco:6840387bf411d1c4dc073892 */
"connect_modal_error_extensions_limit_cta" = "Upgrade plan";

/* loco:684038b9ca1bee94d9065932 */
"request_modal_error_items_limit_title" = "Items limit reached";

/* loco:684038c1b13a06d72d0e07d2 */
"request_modal_error_items_limit_subtitle" = "You’ve reached the limit of %d Items. Upgrade your plan for unlimited Items.";

/* loco:684038c7c73fca97e501cfe2 */
"request_modal_error_items_limit_cta" = "Upgrade plan";

/* loco:6840adfcab29e979fe003232 */
"connect_intro_description" = "Pair the app with a browser extension (**Chrome, Safari, Firefox, Opera**) to securely autofill your Item details while browsing on your desktop.";

/* loco:6841648cf02113389302cc12 */
"about_invite_friends_share_text" = "Check out this awesome password manager app from 2FAS: http://2fas.com/pass/download";

/* loco:684e8640e906712bbe046012 */
"subscription_unlimited_plan" = "Unlimited";

/* loco:684e8727189b066a310f1342 */
"manage_subscription_title" = "2FAS Pass Unlimited";

/* loco:684e8740d7b5782c7e00ede2 */
"manage_subscription_items_title" = "Items";

/* loco:684e874e189b066a310f1344 */
"manage_subscription_items_subtitle" = "Your logins and passwords";

/* loco:684e877013331d061d0927b2 */
"manage_subscription_browsers_title" = "Connected Web Browsers";

/* loco:684e891538d28c1693053af2 */
"manage_subscription_price_prefix" = "Annual Subscription: ";

/* loco:684e8942411d2b363008d222 */
"manage_subscription_renew_date_prefix" = "Your plan will automatically renew on ";

/* loco:684e91ed12a8e0caa905bd12 */
"manage_subscription_apple_info" = "Billed through Apple.";

/* loco:684e972525d2fee1a10ccd12 */
"manage_subscription_end_date_prefix" = "Your plan ends on ";

/* loco:684e9c1ece71113a070b5da2 */
"manage_subscription_user_identifier_title" = "Identifier";

/* loco:684eee7a480f1e588c0755b2 */
"common_copy" = "Copy";

/* loco:684eee839afcc6d902089ea3 */
"common_copied" = "Copied";

/* loco:684eefa7abda552abb0ac352 */
"toast_password_copied" = "Password copied";

/* loco:684eefb599eff843370ed962 */
"toast_username copied" = "Username copied";

/* loco:68500b530d8dced86f07c674 */
"manage_subscription_multi_device_sync_title" = "Multi-Device Sync";

/* loco:68511af032102755dc061da2 */
"sync_status_synced" = "Synced";

/* loco:68511b09d92dc8f10a00a4b2 */
"sync_status_syncing" = "Syncing...";

/* loco:68511b17657cbe2745031e02 */
"sync_status_idle" = "Idle";

/* loco:68511b32de7b68b8340bb0c2 */
"sync_status_error_forbidden" = "Forbidden";

/* loco:68511ba53f3448fbd60f55d3 */
"sync_status_error_method_not_allowed" = "Method Not Allowed";

/* loco:68511bc369079b99230a32c4 */
"sync_status_error_newer_version_needed_title" = "Newer version needed";

/* loco:68511bd85b64db29570774a2 */
"sync_status_error_not_configured" = "Not configured";

/* loco:68511bf1bb7fa4caa7024d82 */
"sync_status_error_ssl_error" = "SSL error";

/* loco:68511c01d24a20e9da090352 */
"sync_status_error_unauthorized" = "Unauthorized";

/* loco:68511c245cb46557700cf222 */
"sync_status_error_limit_devices_reached" = "Premium plan required";

/* loco:68511c5b54563d131101a712 */
"sync_status_retry" = "Retry";

/* loco:68512427ed7728219f094464 */
"paywall_notice_browsers_limit_title" = "Can't connect";

/* loco:685124351fe1ee64ed070c32 */
"paywall_notice_browsers_limit_msg" = "You have reached your limit. Upgrade your plan to sync unlimited devices.";

/* loco:685125af13b23051fc00c7e2 */
"webdav_disable_icloud_confirm_title" = "Are you sure?";

/* loco:685125cb353c69fe5a091df3 */
"webdav_disable_icloud_confirm_body" = "Disable iCloud sync";

/* loco:68572304084db8e50a03bd62 */
" sync_status_error_wrong_directory_url" = "Incorrect URL";

/* loco:6857236b986e3400a80ea592 */
"sync_status_error_not_authorized" = "Not authorized to access this path";

/* loco:685723b3ceb1ef2565007b92 */
"sync_status_error_user_is_forbidden" = "User is forbidden to access this path";

/* loco:685723cd986e3400a80ea594 */
"sync_status_error_general_reason" = "There was an error. Please try again. Error: %@";

/* loco:685723f99eebdca0a80ce952 */
"common_general_error_try_again" = "There was an error. Please try again";

/* loco:6857242ff2cddf2cc60ca7f2 */
"sync_status_retrying_details" = "Reconnecting: %@";

/* loco:6857243fef0ae199330b1042 */
"sync_status_retrying" = "Reconnecting";

/* loco:685724588396b18a740089a2 */
"sync_status_error_newer_version_needed" = "A newer version of the app is required to access the backup file";

/* loco:68572473984b0df9fc011962 */
"general_network_error_details" = "Network error: %@";

/* loco:6857248c8396b18a740089a4 */
"general_server_error_details" = "Server error: %@";

/* loco:685724ae52b04d87fe0cea22 */
"sync_status_error_incorrect_url" = "Incorrect URL. Check the path and try again";

/* loco:685724c25e9025467b0e9182 */
"sync_status_error_tls_cert_failed" = "TLS certificate validation failed";

/* loco:685724f01d9e7f4ccf0c5f42 */
"sync_status_error_no_web_dav_server" = "Server error: Method not allowed. Ensure you're connecting to WebDAV server\"";

/* loco:685725a1067d0fe2d3025bc2 */
"general_not_available" = "Not Available";

/* loco:685725ce5e9025467b0e9184 */
"webdav_disable_webdav_confirm_body" = "Disable WebDAV";

/* loco:6857260b408609917d0c0f52 */
"sync_syncing" = "Syncing...";

/* loco:68572619f200fc383605c572 */
"sync_synced" = "Synced";

/* loco:68572626408609917d0c0f54 */
"sync_checking" = "Checking...";

/* loco:68572635b495a716800465f2 */
"sync_not_available" = "Sync is not available";

/* loco:68572641067d0fe2d3025bc4 */
"sync_disabled" = "Sync is currently disabled";

/* loco:685726bc635196e3cf0492b2 */
"sync_error_icloud_quota" = "iCloud account is over quota";

/* loco:685726cc4b609bf115070c22 */
"sync_error_icloud_disabled" = "iCloud account is disabled. Check app settings in System Settings";

/* loco:685726ddb1662f109908e872 */
"sync_error_icloud_error_details" = "iCloud error: %@";

/* loco:685726ee067d0fe2d3025bc6 */
"sync_error_icloud_error" = "iCloud error";

/* loco:685727044b609bf115070c24 */
"sync_error_icloud_error_user_logged_in" = "Check if you're correctly logged into iCloud";

/* loco:68572712a5c2ba299f087132 */
"sync_error_icloud_error_reboot" = "There was a problem with iCloud sync. Try rebooting the device";

/* loco:68572722f404bab280011ed2 */
"sync_error_icloud_error_newer_version" = "iCloud Vault was created on a newer version. Please update the app";

/* loco:68572741a5c2ba299f087134 */
"sync_error_icloud_error_diffrent_encryption" = "iCloud Vault was created with different encryption. Reinstall the app to recover your data.";

/* loco:685727504b609bf115070c26 */
"sync_error_icloud_error_no_account" = "No iCloud account";

/* loco:68572764a5c2ba299f087136 */
"sync_error_icloud_error_access_restricted" = "Access to iCloud account is restricted";

/* loco:68572791b6f5116dd102c0f2 */
"general_error_no_local_vault" = "No local Vault found. Please reinstall the app";

/* loco:685727bab1662f109908e874 */
"sync_error_icloud_vault_encryption_restore" = "Vault in iCloud has a different password or encryption. Restore the backup from your iCloud to use this Vault";

/* loco:685727e0f404bab280011ed4 */
" sync_error_icloud_merge_error" = "iCloud Vault Sync had a merge error. Try switching the Sync on and off, or restoring the backup from iCloud";

/* loco:685727f6f565add37e0eed82 */
" sync_error_icloud_sync_not_allowed_description" = "To sync your Vault on multiple devices, you need to upgrade to the Unlimited plan";

/* loco:68572808635196e3cf0492b4 */
" sync_error_icloud_sync_not_allowed_title" = "Can't enable Vault Sync";

/* loco:685d94b000ff6a26da064183 */
"password_error_copy_username" = "Error while copying the username";

/* loco:685d94c2018829f2dc02c442 */
"password_error_copy_password" = "Error while copying the password";

/* loco:685d94fe66cf073e18032802 */
"common_suggested" = "Suggested";

/* loco:685d9527bfadefa6e604f1c2 */
"common_passwords" = "Passwords";

/* loco:685d960be65ceed4290345b2 */
"lock_screen_enter_master_password" = "Enter your Master Password";

/* loco:685d9677962d1641be03aef2 */
"lock_screen_reset_app" = "Reset app";

/* loco:685d96c533c7b65f790cd8e2 */
"lock_screen_reset_app_title" = "Are you sure? All Items will be lost!";

/* loco:685d9703967d91d5bc0db962 */
" customize_icon" = "Customize icon";

/* loco:685db11d0e8d199de902d842 */
"customize_icon_icon" = "Icon";

/* loco:685db1311114d0492d09fa62 */
"customize_icon_custom" = "Custom";

/* loco:685db15d0127338d80017ca2 */
"decryption_key_share_sheet_title" = "Save the Decryption Kit in a safe place";

/* loco:685db18bb2c2275f4c07e782 */
"recovery_kit_title" = "2FAS Pass Decryption Kit";

/* loco:685db1e2bb5a8be7c70f6cf2 */
"recovery_kit_author" = "2FAS Pass";

/* loco:685db20bbb5a8be7c70f6cf4 */
"recovery_kit_creator" = "2FAS Pass";

/* loco:685db24634461d026304f012 */
"recovery_kit_header" = "2FAS Pass Decryption Kit";

/* loco:685db2577b8206d5950d0132 */
"recovery_kit_write_down" = "Write down the Master Password:";

/* loco:685db2ab34461d026304f014 */
"restore_manual_word" = "Word %@";

/* loco:685db3753886b3b8c802c862 */
"common_decrypting" = "Decrypting";

/* loco:685db39cd68d0bf2790163b2 */
"vault_recovery_decrypting" = "Decrypting...";

/* loco:685db3d9fb7a5806170210e2 */
"export_vault_title" = "Save the exported Vault in a safe place";

/* loco:685db49ea15adf229b0c9c72 */
"biometry_reason" = "Verify the Master Password";

/* loco:685db4cd4a17f1c7a60d1a92 */
"camera_qr_code_error" = "Error while scanning the QR Code";

/* loco:685db527d2449b6e9a0f5c52 */
"common_settings" = "Settings";

/* loco:685db55a9c89d7639d0c6982 */
"vault_recovery_error_open_file" = "Can't open the file";

/* loco:685db57d87f88d2856053db2 */
"vault_recovery_error_open_file_details" = "Can't open the file. %@";

/* loco:685db5c23cedddfad1079ca2 */
"vault_recovery_error_gallery_access" = "There was an error while accessing the file from the Gallery. Ensure you're connected to the Internet and try again.";

/* loco:685db5ea3cedddfad1079ca4 */
"vault_recovery_error_scanning_file" = "Error while scanning the file. Make sure the QR code is visible and that there's only one in the image.";

/* loco:685db61b87f88d2856053db4 */
"vault_recovery_error_file_corrupted" = "File is corrupted and can't be decrypted.";

/* loco:685db64c8181b05e150c9922 */
"vault_recovery_error_wrong_master_password_words" = "Wrong Master Password or Secret Words. Try again.";

/* loco:685db789903472e62a056ef2 */
"vault_recovery_error_open_file_access_explain" = "Ensure you have access to the file.";

/* loco:685db7d6dd2a3d61fc08ce03 */
"camera_error_other_app_uses_camera" = "Another app is using the camera. If closing other apps doesn't help, please reboot the device.";

/* loco:685db8084f8c873cfe0defe4 */
" camera_error_system_overload" = "The camera is unavailable because the system is overloaded. Please reboot the device.";

/* loco:685db83f6623a000ad0e7893 */
" camera_error_split_mode" = "Can't initialize the camera in Split View mode. Open the app in full screen and try again.";

/* loco:685db86dd46a18fe0a038762 */
"camera_error_general" = "Can't initialize the camera. Try rebooting the device.";

/* loco:685db9753a956cf52b0280e3 */
"restore_enter_words_title" = "Enter Secret Words manually";

/* loco:685db99bf39849d119046112 */
"restore_use_recovery_key_title" = "Use the Decryption Kit";

/* loco:685dbdf127516171250bd352 */
"restore_use_recovery_key_description" = "Scan the QR code on the Recovery Kit or enter the Secret Words manually.";

/* loco:685dbe2731ea87d8ef01e0e2 */
"restore_error_incorrect_qr_code" = "Error. Incorrect QR Code.";

/* loco:685dbe61532f6e7e6000f8c2 */
"restore_error_incorrect_words" = "Error. Incorrect Secret Words.";

/* loco:685dbe8c99da4eaad201c172 */
"restore_error_general" = "Error. Something went wrong. Please try again.";

/* loco:685dbed5845a316e930f8103 */
"master_password_define" = "Now, define a Master Password and remember it by heart.";

/* loco:685dbeefd1b00d33e903c9a2 */
"master_password_create_new" = "Now, define a new Master Password and remember it by heart.";

/* loco:685dbf45c3de48c017026792 */
"sync_status_error_password_changed" = "Master Password was changed. To access this Vault, use the Decryption Kit.";

/* loco:685dc000030c47004e0c57a2 */
"onboarding_guide_1" = "Look around and select 3 objects (e.g.: Flower, Candle, Bookshelf).";

/* loco:685dc016b141cc7e16075ac2 */
"onboarding_guide_2" = "Think about short story that connects these 3 objects (for example: A Flower and a Candle lays on the Bookshelf.)";

/* loco:685dc02db141cc7e16075ac4 */
"onboarding_guide_3" = "Selected objects are the words in your password. The story helps you remember them. Now think about the separator between the words (e.g.: # or $).";

/* loco:685dc07143cd585c7d0f0f42 */
"onboarding_guide_4" = "The strong, unique, and easy-to-remember password looks like this Object1 #Object2 #Object3 (e.g. Flower#Candle#Bookshelf)";

/* loco:685dc190e6b48fbf0e06de92 */
"recovery_error_nothing_to_import" = "Nothing to import. Backup file has no Items.";

/* loco:685dc1b371c444932405a222 */
"recovery_error_newer_version" = "The existing backup was created using a newer version. Update the app.";

/* loco:685dc1d1b0e7ede50806d482 */
"recovery_error_index_damaged" = "Index file is damaged.";

/* loco:685dc1e8285210680c096ae2 */
"recovery_error_vault_damaged" = "Vault file is damaged.";

/* loco:685dc1f9b0e7ede50806d484 */
"recovery_error_unauthorized" = "User is not authorized to access this path.";

/* loco:685dc20d71c444932405a224 */
"recovery_error_forbidden" = "User is forbidden to access this path.";

/* loco:685dc22534d96c98ec0649f2 */
"recovery_error_index_not_found" = "Index file not found. The backup folder is empty.";

/* loco:685dc237cec2b6c0ed061d12 */
"recovery_error_vault_not_found" = "Vault file not found. The backup folder is empty.";

/* loco:6862beca0c86d0e9da0c98a2 */
"open_external_file_error_body" = "Opening a 2FAS Pass backup file is not supported. Go to 2FAS Pass Settings to import it.";

/* loco:6870f168c9ad3d97f30b1896 */
"migration_error_title" = "Migration failed";

/* loco:6874158af9bda37e3e0b3912 */
"migration_error_body" = "Please restart the app and try again";

/* loco:687e2431de144c71ee0478f2 */
"login_delete_cta" = "Remove Item";

/* loco:68820913b7421136190ba735 */
"login_edit" = "Edit item";

/* loco:6882093704cff91d7c08f282 */
"common_done" = "Done";

/* loco:688209b94f7eb275b30c6d93 */
"cloud_vault_delete_confirm_title" = "Delete backup?";

/* loco:68820a4204eb61c6a5054782 */
"cloud_vault_delete_confirm_body" = "Are you sure you want to delete this backup? You cannot restore it later.";

/* loco:68820bba506b0dd46d0cb4a2 */
"cloud_vault_removing_failure" = "Vault deletion failed";

/* loco:6886b45e3c97e5d12903cad2 */
"settings_manage_tokens_title" = "Manage 2FA Tokens";

/* loco:6886b472c80bd9c6710e1fd2 */
"settings_2fas_open" = "Open 2FAS Auth";

/* loco:6886b48047b89fa55900f412 */
"settings_2fas_get" = "Get 2FAS Auth";

/* loco:6888e402de0932efc50b50e3 */
"quick_setup_title" = "Quick setup";

/* loco:6888e50d9fcf5322e50aea12 */
"quick_setup_subtitle" = "Personlize your security and usability preferences.";

/* loco:6888e58d7bc4090efe0b6f62 */
"quick_setup_recommended" = "Recommended";

/* loco:6888e5b2c78f0b5e73065632 */
"quick_setup_autofill_title" = "AutoFill";

/* loco:6888e5d083be4bb86904e7b2 */
"quick_setup_autofill_description" = "Select 2FAS Pass to automatically fill in Item details in other apps.";

/* loco:6888e6301ea0ce98ac0c30e3 */
"quick_setup_icloud_sync_title" = "Vault Sync";

/* loco:6888e63d4b8474487500ae43 */
"quick_setup_icloud_sync_description" = "Securely sync your data using iCloud in case this device gets lost or damaged.";

/* loco:6888e6989fcf5322e50aea15 */
"quick_setup_security_tier_title" = "Security Tier";

/* loco:6888e6a8108a9d8d7f04a852 */
"quick_setup_security_tier_description" = "Decide how to use individual Items with Autofill and share them with the Browser Extension.";

/* loco:6888e6cdd3f0a6ac9d01a7e2 */
"quick_setup_security_tier_default_label" = "Default";

/* loco:6888e6f41ffc28f621008fe3 */
"quick_setup_import_items_cta" = "Import Items from 2FAS Pass Backup";

/* loco:6888e720b4304636e4084e22 */
"quick_setup_transfer_items_cta" = "Transfer passwords from other apps";

/* loco:688a06631f497b21aa05efd2 */
"quick_setup_icloud_sync_failure" = "Failed to enable Vault Sync";

/* loco:6890fb5b181ffc6db00043c2 */
"transfer_instructions_firefox" = "Open Firefox on your PC\n\nSelect the **Menu button** (3 horizontal lines) at the top right, then select **Passwords**.\n\nSelect **Firefox menu** (3 dots) and **Export Passwords**.\n\nSelect **Continue with export** and choose the file name and location.\n\nCopy the exported file to this device and tap **Upload CSV file** below. ";

/* loco:6892376736acff4454057e12 */
"vault_recovery_wrong_decryption_kit_title" = "Incorrect Decryption Kit";

/* loco:68923770b1293b1772036fb2 */
"vault_recovery_wrong_decryption_kit_description" = "Please use the correct Decryption Kit for this Vault, or use another backup file";

/* loco:689237881716c2d0ed0718b2 */
"vault_recovery_wrong_decryption_kit_another_backup_cta" = "Use another backup file";

/* loco:6892379ef071d9c2f70a5b22 */
"vault_recovery_wrong_decryption_kit_another_decryption_kit_cta" = "Use another Decryption Kit";

/* loco:68a8676f618cb18c0d036932 */
"settings_entry_manage_tags" = "Manage Tags";

/* loco:68a86781f30593461f0afaf2 */
"settings_entry_manage_tags_description" = "Tags enable you to assign and filter your Items.";

/* loco:68a8692499c3736f1d04ef52 */
"tag_delete_cta" = "Remove permanently";

/* loco:68a8695eeaed8e80e50f77c2 */
"tag_description" = "Items assigned: %@";

/* loco:68a869a1a28b4b10a50fdc32 */
"tag_delete_confirm_title" = "Delete Tag";

/* loco:68a869cd98b0ab02300de442 */
"tag_delete_confirm_description" = "Are you sure you want to delete \"%@\"? This action cannot be undone.";

/* loco:68a86a4e291e6de9660dae02 */
"tags_empty_list" = "You don't have any Tags yet";

/* loco:68a86a8d777c5481300443c2 */
"tags_title" = "Manage Tags";

/* loco:68a86ab98ed4fd72450cade2 */
"select_tags_title" = "Manage Tags";

/* loco:68a86b0d2737ea943c08dca2 */
"tags_add_new_cta" = "Add new Tag";

/* loco:68a86bcbb3effc4f2b0f6522 */
"tag_editor_placeholder" = "Tag Name";

/* loco:68a86bd8f2f38394fc006e52 */
"tag_editor_description" = "Enter the name of the new Tag and confirm";

/* loco:68a86c270b1651aee80e1bb2 */
"tag_editor_edit_title" = "Edit Tag";

/* loco:68a86c45d66cf6f2e60e02f2 */
"tag_editor_new_title" = "New Tag";

/* loco:68a86c82483096bde0013232 */
"login_tags_header" = "Tags";

/* loco:68a86cb0b3effc4f2b0f6524 */
"login_tags" = "Tags";

/* loco:68a86cdfdd4fd4cd57040e12 */
"login_tags_description" = "Assign Tags to find your Items more easily.";

/* loco:68a8fed512957bf37d0857f2 */
"login_selected_tags" = "Selected Tags";

/* loco:68a9e657a2613857250b84c2 */
"quick_setup_drive_sync_title" = "Vault Sync";

/* loco:68a9e660723cdd82800b90e2 */
"quick_setup_drive_sync_description" = "Securely sync your data using Google Drive in case this device gets lost or damaged.";

/* loco:68a9e7c5551a8ffe700dbdb2 */
"home_list_options_modal_title" = "List Options";

/* loco:68aa1ffa550fad99ac094492 */
"filter_tag_banner_ios" = "Showing %d items tagged: **%@**";

/* loco:68adf194c91e8eb1e400a0f2 */
"login_filter_modal_tag" = "Filter";

/* loco:68adf1a8c2398c687b03ea52 */
"login_filter_modal_clear" = "Clear filters";

/* loco:68adf810ae330e0bf70f7c72 */
"login_filter_modal_tag_all" = "All";

/* loco:68b6f70fcf2544a97a06bcf2 */
"connect_modal_error_app_update_required_title" = "New app version required";

/* loco:68b6f720c82b5853b002ee02 */
"connect_modal_error_app_update_required_subtitle" = "Update application in App Store";

/* loco:68b6f73a8e15ab2119065e32 */
"connect_modal_error_app_update_required_cta" = "Go to App Store";

/* loco:68b6f7b1268cf5d8160d2762 */
"connect_modal_error_browser_extension_update_required_title" = "New browser extension version required";

/* loco:68b6f7c34e6f2ee0d10bf7e2 */
"connect_modal_error_browser_extension_update_required_subtitle" = "Update browser extension";
